Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: Sorry! 0 results found for ‘<span>%(q)s</span>’ for ‘<span>%(product)s</span>’
cs: Je nám líto, pro dotaz „<span>%(q)s</span>“ nebyl pro „<span>%(product)s</span>“ nalezen žádný výsledek
da: Beklager! 0 resultater fundet af ‘<span>%(q)s</span>’ på ‘<span>%(product)s</span>’
de: Entschuldigung! Keine Ergebnisse gefunden für „<span>%(q)s</span>“ für „<span>%(product)s</span>“
fi: Pahittelut! Haulla ‘<span>%(q)s</span>’ ei löytynyt yhtään osumaa tuotteelle ‘<span>%(product)s</span>’
he: לא נמצאו תוצאות עבור ‘<span>%(q)s</span>’ ב־‘<span>%(product)s</span>’, עמך הסליחה!
hr: Žao nam je! Pronađeno je 0 rezultata za ‘<span>%(q)s</span>’ u ‘<span>%(product)s</span>’
hu: Sajnáljuk! 0 találat a(z) „<span>%(q)s</span>” kifejezésre itt: „<span>%(product)s</span>”
is: Því miður! 0 niðurstöður fundust með ‘<span>%(q)s</span>’ fyrir ‘<span>%(product)s</span>’
ja: ごめんなさい！ ‘<span>%(product)s</span>’ の ‘<span>%(q)s</span>’ に一致する結果が見つかりませんでした
ka: ვწუხვართ! ფრაზისთვის „<span>%(q)s</span>“ ნაპოვნია 0 შედეგი „<span>%(product)s</span>“ პროდუქტის შესახებ
kab: Suref-aɣ! 0 n yigmaḍ i d-nufa i ‘<span>%(q)s</span>’ i ‘<span>%(product)s</span>’
ru: Извините! Найдено 0 результатов для «<span>%(q)s</span>» для «<span>%(product)s</span>»
sq: Na ndjeni! U gjetën 0 përfundime për ‘<span>%(q)s</span>’ për ‘<span>%(product)s</span>’
sr: Жао нам је! Пронађено је 0 резултата за ‘<span>%(q)s</span>’ за ‘<span>%(product)s</span>’
th: ขออภัย! พบ 0 ผลลัพธ์สำหรับ ‘<span>%(q)s</span>’ สำหรับ ‘<span>%(product)s</span>’
tr: ‘<span>%(product)s</span>’ ile ilgili ‘<span>%(q)s</span>’ sorgunuz için hiç sonuç bulunamadı
uk: Перепрошуємо! Знайдено 0 результатів запиту ‘<span>%(q)s</span>’ для ‘<span>%(product)s</span>’
vi: Xin lỗi! Không có kết quả được tìm thấy cho ‘<span>%(q)s</span>’ trong ‘<span>%(product)s</span>’

source: View All
be: Паказаць усе
cs: Zobrazit vše
cy: Gweld y Cyfan
da: Vis alle
de: Alle ansehen
fi: Näytä kaikki
he: להציג הכול
hr: Pogledaj sve
hu: Összes megtekintése
id: Tampilkan Semua
is: Skoða allt
ja: すべて表示
ka: ყველას ნახვა
kab: Sken akk
ru: Отобразить все
sq: Shihini Krejt
sr: Прегледај све
th: ดูทั้งหมด
tr: Tümünü göster
uk: Переглянути все
vi: Xem tất cả

source: Help Articles Only
be: Толькі артыкулы даведкі
cs: Pouze články nápovědy
cy: Erthyglau Cymorth yn Unig
da: Kun hjælpeartikler
de: Nur Hilfeartikel
fi: Vain ohjeartikkelit
he: מאמרי עזרה בלבד
hr: Samo članci pomoći
hu: Csak súgóleírások
id: Hanya Artikel Bantuan
is: Einungis hjálpargreinar
ja: ヘルプ記事のみ
ka: მხოლოდ დამხმარე სტატიები
kab: Imagraden n tallalt kan
ru: Только статьи справки
sq: Vetëm Artikuj Ndihme
sr: Само чланци за помоћ
th: บทความช่วยเหลือเท่านั้น
tr: Sadece yardım makaleleri
uk: Тільки статі довідки
vi: Chỉ các bài viết trợ giúp

source: Community Discussion Only
be: Толькі абмеркаванне супольнасці
cs: Pouze komunitní diskuze
cy: Trafodaeth Cymunedol yn Unig
da: Kun fællesskabsdiskussioner
de: Nur Diskussionen der Gemeinschaft
fi: Vain yhteisön keskustelut
he: דיוני קהילה בלבד
hr: Samo rasprave zajednice
hu: Csak közösségi beszélgetések
id: Hanya Diskusi Komunitas
is: Einungis umræður þátttakenda
ja: コミュニティの議論のみ
ka: მხოლოდ განხილვები
kab: Ameslay n tmezdagnut kan
ru: Только обсуждение сообщества
sq: Vetëm Diskutime Nga Bashkësia
sr: Само за дискусију заједнице
th: การสนทนาในชุมชนเท่านั้น
tr: Sadece topluluk tartışmaları
uk: Лише обговорення спільноти
vi: Chỉ diễn đàn thảo luận

source: Try searching again with a different keyword, or browse our featured articles below instead.
be: Паспрабуйце паўтарыць пошук з іншым ключавым словам або праглядзіце нашы выбраныя артыкулы ніжэй.
cs: Zkuste zadat vyhledávání znovu s odlišnými klíčovými slovy nebo se níže podívejte na naše doporučené články.
da: Prøv at søge igen med et andet søgeord, eller gennemse vores udvalgte artikler nedenunder i stedet for.
de: Versuchen Sie erneut, mit einem anderen Schlüsselwort zu suchen, oder durchsuchen Sie stattdessen unsere unten aufgeführten Artikel.
fi: Yritä hakea uudestaan toisella avainsanalla tai selaa alla olevia artikkeleitamme.
he: ניתן לנסות לחפש שוב עם מילת מפתח אחרת, או לעיין במקום זאת במאמרים המומלצים שלהלן.
hr: Pokušaj ponovo pretražiti s drugom ključnom riječi ili pregledaj naše istaknute članke ispod.
hu: Próbálja újra egy másik kulcsszóval, vagy böngéssze a lenti kiemelt leírásokat.
is: Prófaðu að leita aftur með öðrum leitarorðum, eða skoðaðu úrval greina hér fyrir neðan.
ja: 別のキーワードで検索するか、代わりに以下の記事をご覧ください。
ka: ახლიდან სცადეთ მოძიება სხვა საკვანძო სიტყვით, ან გადახედეთ ჩვენს რჩეულ სტატიებზე ქვემოთ.
kab: Ɛawed anadi s wawal-nniḍen n tsarut, neɣ inig axir deg yimagraden-nneɣ yettwassnen deg ubdil-is.
ru: Попробуйте выполнить поиск с другим ключевым словом или просмотрите ниже наши популярные статьи.
sq: Provoni të kërkoni sërish me një fjalëkyç të ndryshëm, ose shfletoni më poshtë artikujt tona të zgjedhur.
sr: Покушајте поново да претражите са другом кључном речи или прегледајте наше истакнуте чланке испод.
th: ลองค้นหาอีกครั้งด้วยคำสำคัญอื่น หรือเรียกดูบทความที่แนะนำของเราด้านล่างแทน
tr: Farklı bir anahtar kelimeyle tekrar aramayı deneyin veya öne çıkan makalelere göz atın.
uk: Спробуйте повторити пошук за іншим ключовим словом або перегляньте запропоновані внизу статті натомість.
vi: Thay vào đó, hãy thử tìm kiếm lại với một từ khóa khác hoặc duyệt qua các bài viết nổi bật của chúng tôi.

source: Page %(current)s of %(total)s
be: Старонка %(current)s з %(total)s
cs: Stránka %(current)s z %(total)s
cy: Tudalen %(current)s o %(total)s
da: Side %(current)s af %(total)s
de: Seite %(current)s von %(total)s
fi: Sivu %(current)s/%(total)s
he: עמוד %(current)s מתוך %(total)s
hr: Stranica %(current)s od %(total)s
hu: %(current)s. / %(total)s oldal
id: Laman ke-%(current)s dari %(total)s
is: Síða %(current)s af %(total)s
ja: %(total)s ページ中 %(current)s ページ目
ka: გვერდი %(current)s, სულ %(total)s
kab: Asebter %(current)s n %(total)s
ru: Страница %(current)s из %(total)s
sq: Faqja %(current)s nga %(total)s
sr: Страница %(current)s од %(total)s
th: หน้า %(current)s จาก %(total)s
tr: Sayfa: %(current)s / %(total)s
uk: Сторінка %(current)s з %(total)s
vi: Trang %(current)s của %(total)s

source: Previous
be: Папярэдняе
cs: Předchozí
cy: Blaenorol
da: Forrige
de: Vorheriges
fi: Edellinen
he: הקודם
hr: Prethodno
hu: Előző
id: Sebelumnya
is: Fyrra
ja: 前へ
ka: წინა
kab: Ɣer deffir
ru: Предыдущее
sq: E mëparshmja
sr: Претходно
th: ก่อนหน้า
tr: Önceki
uk: Назад
vi: Trước

source: Next
be: Наступнае
cs: Další
cy: Nesaf
da: Næste
de: Nächstes
fi: Seuraava
he: הבא
hr: Sljedeće
hu: Következő
id: Selanjutnya
is: Næsta
ja: 次へ
ka: შემდეგი
kab: Ɣer zdat
ru: Далее
sq: Pasuesja
sr: Следеће
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Tiếp theo

source: Still need help?
be: Усё яшчэ патрэбна дапамога?
cs: Stále potřebujete pomoci?
cy: Angen help o hyd?
da: Har du stadig brug for hjælp?
de: Benötigen Sie weitere Hilfe?
fi: Tarvitsetko edelleen apua?
he: עדיין יש לך צורך בעזרה?
hr: Još uvijek trebaš pomoć?
hu: Más kérdése van?
id: Masih butuh bantuan?
is: Þarftu ennþá hjálp?
ja: さらに手助けが必要ですか？
ka: კვლავ გესაჭიროებათ დახმარება?
kab: Mazal tesriḍ tallelt?
ru: Все ещё нужна помощь?
sq: Ende ju duhet ndihmë?
sr: И даље требате помоћ?
th: ยังคงต้องการความช่วยเหลือหรือไม่
tr: Hâlâ yardıma ihtiyacınız var mı?
uk: Досі потребуєте допомоги?
vi: Vẫn cần trợ giúp?

source: We’re here for you. Get support from our contributors or staff members.
cs: Jsme tu pro vás. Získejte podporu od našich přispěvatelů nebo zaměstnanců.
da: Vi er her for dig. Få hjælp fra vores bidragsydere eller medarbejdere.
de: Wir sind für Sie da. Holen Sie sich Hilfe bei unseren Mitwirkenden oder Mitarbeitern.
he: אנחנו כאן בשבילך. ניתן לקבל תמיכה מהתורמים שלנו או מאנשי הצוות.
hr: Mi smo tu za tebe. Dobij podršku od naših suradnika ili članova osoblja.
hu: Számíthat ránk. Kérjen támogatást közreműködőinktől vagy munkatársainktól.
id: Kami siap membantu Anda. Dapatkan dukungan dari kontributor atau anggota staf kami.
is: Við erum hér fyrir þig. Fáðu aðstoð frá þátttakendunum okkar eða starfsfólki.
ja: あなたのために、ここでは私たち貢献者やスタッフからサポートを受けられます。
ka: მზად ვართ, დაგეხმაროთ. მიიღეთ მხარდაჭერა ჩვენი მოხალისეებისა და თანამშრომლებისგან.
kab: Aql-aɣ dagi i kečč. Awi tallalt sɣur yiwiziwen-nneɣ neɣ sɣur yiεeggalen n terbaεt.
ru: Мы здесь ради вас. Получите поддержку от наших помощников или сотрудников.
sq: Jemi këtu për ju. Merrni asistencë nga kontribuesit tanë apo anëtarë të stafit tonë.
sr: Ту смо за вас. Наши сарадници и особље су ту да вас подрже.
tr: Sizin için buradayız. Gönüllülerimizden ve ekibimizden destek alın.
uk: Ми тут, щоб допомогти вам. Отримайте допомогу від наших помічників або співробітників.
vi: Chúng tôi ở đây vì bạn. Nhận hỗ trợ từ cộng tác viên hoặc nhân viên của chúng tôi.

source: Get Support
be: Атрымаць падтрымку
cs: Podpora
da: Få hjælp
de: Hilfe erhalten
fi: Tuki
he: קבלת תמיכה
hr: Dobij podršku
hu: Kapjon támogatást
id: Dapatkan Bantuan
is: Fá aðstoð
ja: サポートを受ける
ka: მხარდაჭერა
kab: Awi tallalt
ru: Получить поддержку
sq: Merrni Asistencë
sr: Потражите подршку
tr: Destek alın
uk: Отримати підтримку
vi: Nhận hỗ trợ

source: Filter by product
be: Фільтр па прадуктах
cs: Filtrovat podle produktu
cy: Hidlo yn ôl cynnyrch
da: Filtrer efter produkt
de: Nach Produkt filtern
fi: Suodata tuotteen mukaan
he: סינון לפי מוצר
hr: Filtriraj po proizvodu
hu: Szűrés termék szerint
id: Saring berdasarkan produk
is: Sía eftir vörum
ja: 製品で絞り込む
ka: გამორჩევა პროდუქტის მიხედვით
kab: Sizdeg s ufaris
ru: Фильтр по продукту
sq: Filtrojini sipas produktesh
sr: Филтрирај по производу
th: กรองตามผลิตภัณฑ์
tr: Ürüne göre filtrele
uk: Впорядкувати за продуктом
vi: Lọc theo sản phẩm

source: All Products
be: Усе прадукты
cs: Všechny produkty
cy: Pob Cynnyrch
da: Alle produkter
de: Alle Produkte
fi: Kaikki tuotteet
he: כל המוצרים
hr: Svi proizvodi
hu: Minden termék
id: Semua Produk
is: Allar vörur
ja: すべての製品
ka: ყველა პროდუქტი
kab: Akk ifarisen
ru: Все продукты
sq: Krejt Produktet
sr: Сви производи
th: ผลิตภัณฑ์ทั้งหมด
tr: Tüm ürünler
uk: Усі продукти
vi: Tất cả sản phẩm

source: Contribute
be: Зрабіць унёсак
cs: Zapojte se
da: Bidrag
de: Mitwirken
fi: Osallistu
he: תרומה
hr: Doprinesi
hu: Közreműködés
id: Berkontribusi
is: Leggðu lið
ja: 貢献
ka: წვლილის შეტანა
kab: Ttekki
ru: Внести вклад
sq: Kontribuoni
sr: Допринесите
th: มีส่วนร่วม
tr: Katkıda Bulun
uk: Долучитися
vi: Đóng góp

source: Mozilla Support
be: Падтрымка Mozilla
cs: Podpora Mozilly
de: Mozilla-Hilfe
fi: Mozilla-tuki
he: התמיכה של Mozilla
hr: Mozillina podrška
hu: Mozilla támogatás
id: Dukungan Mozilla
is: Mozilla-aðstoð
ja: Mozilla サポート
ka: Mozilla მხარდაჭერა
kab: Tallelt n Mozilla
ru: Поддержка Mozilla
sq: Asistencë Mozilla
sr: Mozilla подршка
tr: Mozilla Destek
uk: Підтримка Mozilla

source: Support forum
be: Форум падтрымкі
cs: Fórum podpory
de: Hilfeforum
fi: Tukifoorumi
hr: Forum podrške
hu: Támogatói fórum
is: Aðstoðarspjallsvæði
ja: サポートフォーラム
ka: მხარდაჭერის ფორუმი
kab: Askasi n tallalt
ru: Форум поддержки
sq: Forum asistence
sr: Форум подршке
tr: Destek forumu
uk: Форуми підтримки
vi: Diễn đàn hỗ trợ

source: Learn the basic guidelines
cs: Přečtěte si základní pokyny
da: Lær de grundlæggende retningslinjer
de: Lernen Sie die grundlegenden Richtlinien
hr: Saznaj osnovne smjernice
hu: Ismerje meg az alapvető irányelveket
id: Pelajari panduan dasar
is: Kynntu þér grunnleiðbeiningarnar
ja: 基本的なガイドラインを学ぶ
ka: გაეცანით ძირითად მითითებებს
ru: Изучите основные рекомендации
sq: Mësoni udhëzimet bazë
sr: Научите основне смернице
tr: Temel kuralları öğrenin
uk: Перегляньте основні настанови
vi: Tìm hiểu các nguyên tắc cơ bản

source: Find support questions to answer
be: Знайдзіце пытанні да службы падтрымкі, на якія можаце адказаць
cs: Najděte otázky podpory, na které chcete odpovědět
da: Find supportspørgsmål at besvare
de: Finden Sie Fragen, die Sie beantworten können
hr: Pronađi pitanja podrške koja možeš odgovoriti
hu: Keressen megválaszolandó támogatási kérdéseket
id: Pilah pertanyaan dukungan untuk dijawab
is: Finndu aðstoðarspurningar til að svara
ja: サポートの質問を見つけて回答する
ka: მონახეთ მხარდაჭერის კითხვები პასუხის გასაცემად
kab: Nadi, terreḍ-d ɣef yissutar n tallalt
ru: Найдите вопросы в поддержку, чтобы ответить
sq: Gjeni pyetje për asistencë që t’u përgjigjeni
sr: Пронађите и одговорите на захтеве за подршку
tr: Yanıtlanacak destek sorularını bulun
uk: Знайдіть запитання служби підтримки, на які можете відповісти
vi: Tìm câu hỏi hỗ trợ để trả lời

source: Start answering!
be: Пачніце адказваць!
cs: Začněte odpovídat!
da: Begynd at besvare!
de: Schreiben Sie Ihre erste Antwort!
fi: Aloita vastaaminen!
hr: Počni odgovarati!
hu: Kezdjen válaszolni!
id: Mulai menjawab!
is: Byrja að svara!
ja: 質問に回答しましょう！
ka: დაიწყეთ პასუხის გაცემა!
kab: Bdu tiririt!
ru: Начните отвечать!
sq: Filloni të përgjigjeni!
sr: Почните да одговарате!
tr: Yanıtlamaya başlayın!
uk: Почніть відповідати!
vi: Bắt đầu trả lời!

source: Learn more about forum contribution
be: Даведайцеся больш пра ўдзел на форуме
cs: Zjistit více o přispívání do fóra
da: Lær mere om forumbidrag
de: Weitere Informationen zum Mitwirken im Forum
he: מידע נוסף על תרומה לפורום
hr: Saznaj više o doprinošenju u forumu
hu: Tudjon meg többet a fórumos közreműködésről
id: Pelajari selengkapnya tentang berkontribusi dalam forum
is: Fræðstu meira um framlög á spjallsvæði
ja: フォーラムへの貢献について詳しく学ぶ
ka: ვრცლად ფორუმში მონაწილეობის შესახებ
kab: Issin ugar ɣef uttekki deg uskasi
ru: Узнайте больше об участии на форуме
sq: Mësoni më tepër rreth kontributi në forum
sr: Сазнајте више о начинима да допринесете форуму
tr: Forum katkıları hakkında daha fazla bilgi alın
uk: Докладніше про допомогу на форум
vi: Tìm hiểu thêm về đóng góp của diễn đàn

source: Solving one issue helps up to 1000 users a day
cs: Vyřešení jednoho problému pomůže až 1 000 uživatelům denně
da: Løsning af ét problem hjælper op til 1000 brugere om dagen
de: Die Lösung eines Problems hilft bis zu 1&thinsp;000 Anwendern täglich
he: פתרון של סוגיה מסייע לעד 1000 משתמשים ביום
hr: Rješavanje jednog problema pomaže tisuću korisnika dnevno
hu: Egyetlen probléma megoldásával akár 1000 felhasználónak is segíthet naponta
id: Menyelesaikan satu isu dapat membantu hingga 1.000 pengguna per hari
is: Lausn á einu vandamáli getur hjálpað 1000 notendum á dag
ja: 1 つの問題を解決すると 1 日に最大 1000 ユーザーを助けられます
ka: ერთი საკითხის გადაწყვეტა დღეში 1000 მომხმარებელს დაეხმარება
kab: Ferru n yiwen wugur ad iɛiwen alamma d 1000 yiseqdacen deg wass
ru: Решение одной проблемы помогает до 1000 пользователей в день
sq: Zgjidhja e një çështjeje ndihmon deri në 1000 përdorues në ditë
sr: Решавање једног проблема ће помоћи 1000 корисника дневно
tr: Bir sorunu çözmek günde 1000 kullanıcıya yardım edebilir
uk: Розв'язання однієї проблеми допомагає до 1000 користувачів на день
vi: Giải quyết một vấn đề có thể giúp lên tới 1000 người dùng mỗi ngày

source: Answer questions in the support forum
cs: Odpovídejte na dotazy v našem fóru podpory
da: Besvar spørgsmål i supportforummet
de: Beantworten Sie Fragen im Hilfeforum
fi: Vastaa kysymyksiin tukipalstalla
he: מענה על שאלות בפורום התמיכה
hr: Odgovaraj na pitanja u forumu podrške
hu: Válaszoljon kérdésekre a közösségi támogatói fórumon
id: Jawab pertanyaan di forum bantuan
is: Svaraðu spurningum á aðstoðarspjallsvæðinu
ja: サポートフォーラムで質問に回答する
ka: უპასუხეთ კითხვებს მხარდაჭერის ფორუმზე
kab: Mudd-d tuttriwin deg uskasi n tallalt
ru: Ответить на вопросы на форуме поддержки
sq: Përgjigjuni pyetjeve te forumi i asistencës
sr: Одговорите на питања у форуму подршке
tr: Destek forumundaki soruları yanıtlayın
uk: Відповідати на форумі підтримки
vi: Trả lời các câu hỏi trong diễn đàn hỗ trợ

source: Where all the action happens
cs: Kde se tak děje
da: Hvor det hele sker
de: Wo das Wesentliche passiert
he: איפה שכל האקשן קורה
hr: Gdje se sve događa
hu: Ahol a dolgok történnek
id: Di mana titik kumpul interaksi berada
is: Þar sem allur hasarinn gerist
ja: ここからすべてが始まります
ka: სადაც ყველაზე მთავარი ხდება
kab: Anida meṛṛa ḍerrunt tigawin
ru: Где происходит всё действие
sq: Ku bëhet gjithë puna
sr: Где се сва акција одвија
tr: Her şeyin olup bittiği yer
uk: Де все відбувається
vi: Nơi tất cả các hành động xảy ra

source: From hardcore web developers to "how do I install Firefox" first time users, everybody needs your help in the forum! Share your knowledge by pointing people to the right help articles and providing troubleshooting steps for their individual questions.
cs: Od hardcore webových vývojářů až po uživatele typu "jak nainstalovat Firefox", každý potřebuje vaši pomoc na fóru! Podělte se o své znalosti a nasměrujte lidi na správnou nápovědu.
de: Von fortgeschrittenen Web-Entwicklern zu Neulingen, die fragen, wie Sie Firefox installieren, jeder braucht Ihre Hilfe im Forum! Teilen Sie Ihr Wissen, indem Sie anderen die richtigen Hilfeartikel zeigen und bei individuellen Fragen Schritte zur Problemlösung anbieten.
hr: Od stručnih web programera do početničkih korisnika, svi u forumu trebaju tvoju pomoć! Dijeli svoje znanje upućujući ljude na članke pomoći i pružanje rješenja za njihova individualna pitanja.
hu: A profi webfejlesztőktől a „hogyan telepítsem a Firefoxot” kérdést feltevő kezdő felhasználókig, mindenkinek szüksége van a segítségére a fórumon! Ossza meg tudását úgy, hogy az embereket a megfelelő súgóleírásokhoz irányítja, és hibaelhárítási lépéseket biztosít az egyes kérdéseikhez.
is: Allt frá harðkjarna vefhönnuðum til fyrsta skiptis „hvernig set ég upp Firefox“ notenda, þá geta allir þurft hjálp þína á spjallborðinu! Deildu þekkingu þinni með því að benda fólki á réttar hjálpargreinar og veita úrræðaleit fyrir spurningar þeirra.
ka: გამოცდილი შემმუშავებლებიდან დაწყებული „როგორ დავაყენო Firefox“, ანუ დამწყები მომხმარებლების ჩათვლით, ყველას ესაჭიროება თქვენი მხარდაჭერა! გაუზიარეთ თქვენი ცოდნა ხალხს სწორ სტატიაზე გადამისამართებითა და ხარვეზის აღმოსახვრელად სწორი ნაბიჯების მითითებით მათი ცალკეული შეკითხვების საპასუხოდ.
ru: От хардкорных веб-разработчиков до «как мне установить Firefox» новые пользователи, всем нужна ваша помощь на форуме! Поделитесь своими знаниями, указывая людям на правильные справочные статьи и предоставляйте шаги по устранению неполадок для их конкретных вопросов.
sq: Nga zhvillues të sprovuar web deri te “si ta instaloj Firefox-in” përdorues për herë të parë, gjithkush ka nevojë për ndihmën tuaj te forumi! Ndani me të tjerët dijet tuaja, duke i drejtuar njerëzit te artikujt e duhur të ndihmës dhe duke dhënë hapa diagnostikimi për pyetje individuale të tyre.
sr: Од окорелих веб програмера до почетника који се питају како да инсталирају Firefox, свакоме на форуму треба ваша помоћ! Делите знање, усмерите кориснике на праву документацију и пружите одговоре у виду корака који ће решити њихова појединачна питања.
tr: En iyi web geliştiricilerinden "Firefox’u nasıl yükleyebilirim" diyen kullanıcılara kadar forumda herkesin yardımına ihtiyacı var! İnsanları doğru yardım makalelerine yönlendirerek ve bireysel sorularına yönelik sorun giderme adımlarını sağlayarak bilginizi paylaşın.
uk: Від фанатичних веброзробників до новачків, які запитують«як мені встановити Firefox», усім на форумі потрібна ваша допомога! Діліться своїми знаннями, вказуючи людям на потрібні довідкові статті та розповідаючи про кроки щодо усунення проблем для їх індивідуальних питань.
vi: Từ những nhà phát triển web khó tính đến "cách cài đặt Firefox" cho những người dùng lần đầu tiên, tất cả mọi người đều cần sự giúp đỡ của bạn trong diễn đàn! Chia sẻ kiến thức của bạn bằng cách hướng mọi người đến các bài viết trợ giúp phù hợp và cung cấp các bước khắc phục sự cố cho các câu hỏi cá nhân của họ.

source: Help articles
be: Артыкулы даведкі
cs: Články nápovědy
da: Hjælpeartikler
de: Hilfeartikel
he: מאמרי עזרה
hr: Članci pomoći
hu: Súgóleírások
is: Hjálpargreinar
ja: ヘルプ記事
ka: დამხმარე სტატიები
kab: Imagraden n tallelt
ru: Статьи справки
sq: Artikuj ndihme
sr: Помоћни чланци
tr: Yardım makaleleri
uk: Статті довідки
vi: Các bài viết trợ giúp

source: Explore the Knowledge Base Dashboard
cs: Prozkoumejte Nástěnku databáze znalostí
da: Udforsk vidensbase-oversigten
de: Erkunden Sie die Übersicht der Wissensdatenbank
he: עיון בלוח הבקרה של מאגר הידע
hr: Istraži nadzornu ploču baze znanja
hu: Fedezze fel a tudásbázis vezérlőpultját
id: Jelajahi Dasbor Pundi Pengetahuan
is: Kannaðu stjórnborð KB-þekkingargrunnsins
ja: ナレッジベースダッシュボードを調べる
ka: შეისწავლეთ ცოდნის წყაროს ხელსაწყოთა გვერდი
ru: Изучите Панель мониторинга Базы знаний
sq: Eksploroni Pultin e Bazës së Dijeve
sr: Истражите командну таблу базе знања
tr: Bilgi bankası panosunu keşfedin
uk: Перегляньте інформаційну панель бази знань
vi: Khám phá trang tổng quan kho tàng kiến thức

source: Check the Needs Update column and start editing articles!
cs: Zkontrolujte sloupec Vyžaduje aktualizaci a začněte upravovat články!
da: Tjek kolonnen "Behøver opdatering", og begynd at redigere artikler!
de: Überprüfen Sie die Spalte „Aktualisierung erforderlich“ und beginnen Sie mit der Bearbeitung von Artikeln!
hr: Pregledaj stupac „Zahtijeva aktualiziranje” i počni uređivati članke!
hu: Ellenőrizze a „Frissítés szükséges” oszlopot, és kezdje el a leírások szerkesztését!
id: Periksa kolom Butuh Pembaruan dan mulai menyunting artikel!
is: Skoðaðu dálkinn 'Þarfnast uppfærslu' og byrjaðu að breyta greinum!
ja: 「更新が必要」の列を確認して、記事の編集を始めてください。
ka: გადახედეთ განახლების საჭიროების მქონე სტატიების სიას და დაიწყეთ მათი ჩასწორება!
ru: Проверьте столбец «Требуется обновление» и начните редактировать статьи!
sq: Kontrollon shtyllën Lyp Përditësim dhe filloni të përpunoni artikuj!
sr: Погледајте „Потребно ажурирање” колону и почните да уређујете!
tr: "Güncelleme gerekiyor" sütununu kontrol edin ve makaleleri düzenlemeye başlayın!
uk: Перегляньте стовпець «Потребує оновлення» та починайте редагувати статті!
vi: Kiểm tra cột Cần được cập nhật và bắt đầu chỉnh sửa bài viết!

source: Learn more about KB contribution
be: Даведайцеся больш пра ўклад у базу ведаў
cs: Přečtěte si více o zapojení do vytváření databáze znalostí
da: Læs mere om at bidrage til vidensbasen (KB)
de: Weitere Informationen zum Mitwirken an der Wissensdatenbank
he: מידע נוסף על תרומה למאגר הידע
hr: Saznaj više o doprinošenju bazi znanja
hu: Tudjon meg többet a tudásbázisban történő közreműködésről
id: Pelajari selengkapnya tentang kontribusi Pundi Pengetahuan
is: Fræðstu meira um framlög í KB-þekkingargrunn
ja: KB の貢献について詳しく学ぶ
ka: ვრცლად ცოდნის წყაროში წვლილის შეტანის შესახებ
ru: Узнайте больше о вкладе в базу знаний
sq: Mësoni më tepër rreth kontributi te BD-ja
sr: Сазнајте више о доприношењу у базу знања
tr: BB katkıları hakkında daha fazla bilgi alın
uk: Докладніше про внесок до бази знань
vi: Tìm hiểu thêm về đóng góp KB
