Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: Mobile Store support
be: Падтрымка мабільнай крамы
cs: Podpora v obchodech s mobilními aplikacemi
de: Hilfe für den Mobile Store
fi: Mobiilikaupan tuki
hr: Podrška za trgovinu mobitela
hu: Mobilos áruházi támogatás
ja: モバイルストアのサポート
ka: მობილურის მაღაზიის მხარდაჭერა
ru: Поддержка Мобильного магазина
sq: Asistencë për Shitoren për Celular
sr: Подршка мобилне продавнице
tr: Mobil mağaza desteği
uk: Підтримка в магазині мобільних застосунків
vi: Hỗ trợ trên cửa hàng di động

source: Start replying to app reviews!
cs: Začněte odpovídat na recenze aplikací!
da: Begynd med at svare på appanmeldelser!
de: Schreiben Sie Ihre erste App-Bewertung!
fi: Aloita sovellusarvosteluihin vastaaminen!
hr: Počni odgovarati na recenzije aplikacija!
hu: Kezdjen el válaszolni az alkalmazásértékelésekre!
id: Mulai balas ulasan aplikasi!
ja: ストアレビューに返信しましょう！
ka: დაიწყეთ აპის მიმოხილვებზე პასუხის გაცემა!
ru: Начните отвечать на отзывы о приложении!
sq: Filloni t’u përgjigjeni shqyrtimeve të aplikacioneve!
sr: Почните да одговарате на рецензије апликација!
tr: Uygulama yorumlarına yanıt vermeye başlayın!
uk: Почніть відповідати на відгуки про застосунок!
vi: Bắt đầu trả lời các bài đánh giá ứng dụng!

source: Learn more about mobile store support contribution
cs: Přečtěte si více o zapojení se do podpory v mobilních obchodech
de: Weitere Informationen zum Mitwirken am Mobile Store
hr: Saznaj više o doprinošenju podršci za trgovine mobitela
hu: Tudjon meg többet a mobilos áruházi támogatási közreműködésről
ja: アプリストアのサポートへの貢献について詳しく学ぶ
ka: ვრცლად მობილურ მაღაზიებში მხარდაჭერისთვის წვლილის თაობაზე
ru: Узнайте больше о вкладе в поддержку мобильного магазина
sq: Mësoni më tepër rreth kontributi te asistencë shitoreje celulari
sr: Сазнајте више о доприносима за подршку мобилне продавнице
tr: Mobil mağaza desteği katkıları hakkında daha fazla bilgi alın
uk: Докладніше про допомогу в магазині застосунків
vi: Tìm hiểu thêm về đóng góp hỗ trợ trên cửa hàng di động

source: Help 20K+ users who leave reviews in mobile store every month
cs: Pomozte více než 20 tisícům uživatelů, kteří každý měsíc zanechají recenze v mobilním obchodě
de: Helfen Sie über 20&thinsp;000 Anwendern, die jeden Monat Bewertungen im Mobile Store hinterlassen
hr: Pomogni više od 20 tisuća korisnika koji svaki mjesec ostavljaju recenzije u trgovini mobitela
hu: Segítsen több mint 20 000 felhasználónak, akik havonta véleményt írnak a mobilos áruházakban
ja: 毎月アプリストアでレビューを残してくれる 2 万人以上のユーザーを支援します
ka: დაეხმარეთ 20K+ მომხმარებელს, რომლებიც ყოველთვიურად ტოვებენ მიმოხილვებს მობილური აპების მაღაზიაში
ru: Помогите более, чем 20 тыс. пользователей, которые ежемесячно оставляют отзывы в мобильном магазине
sq: Ndihmoni më tepër se 20 mijë përdorues që japin mendime te shitorja e versionit për celular çdo muaj
sr: Помозите преко 20.000 корисника који сваког месеца остављају рецензије у мобилној продавници
tr: Her ay mobil mağazada yorum yazan 20 binden fazla kullanıcıya yardım edin
uk: Допоможіть понад 20 тисячам користувачів, які щомісяця залишають відгуки в магазині мобільних застосунків
vi: Giúp hơn 20 nghìn người dùng để lại đánh giá trong cửa hàng di động mỗi tháng

source: Support Firefox users on mobile store
cs: Podporujte uživatele Firefoxu v mobilním obchodě
de: Unterstützen Sie Firefox-Benutzer im Mobile Store
hr: Podrži Firefox korisnike u trgovini mobitela
hu: Támogassa a Firefox felhasználóit a mobilos áruházakban
ja: アプリストアを使う Firefox ユーザーをサポートする
ka: დაეხმარეთ Firefox-მომხმარებლებს მობილური აპების მაღაზიაში
ru: Поддержите пользователей Firefox в мобильном магазине
sq: Mbështetni përdorues Firefox-i te shitorja për versione celulari
sr: Подржите Firefox кориснике у мобилној продавници
tr: Mobil mağazada Firefox kullanıcılarına yardım edin
uk: Підтримка користувачів Firefox у магазині мобільних застосунків
vi: Hỗ trợ người dùng Firefox trên cửa hàng di động

source: Help us respond to app reviews for our mobile products!
cs: Pomozte nám reagovat na recenze aplikací pro naše mobilní produkty!
da: Hjælp os med at svare på appanmeldelser af vores mobilprodukter!
de: Helfen Sie uns, auf App-Bewertungen für unsere mobilen Produkte zu antworten!
hr: Pomogni nam odgovoriti na recenzije za naše proizvode za mobitele!
hu: Segítsen nekünk válaszolni a mobilos termékeinkre vonatkozó alkalmazásértékelésekre!
ja: アプリストアのレビューに返信しましょう！
ka: დაგვეხმარეთ, გამოვეხმაუროთ ჩვენი აპლიკაციების მიმოხილვებს მობილური პროდუქტებისთვის!
ru: Помогите нам ответить на отзывы о наших продуктах для мобильных устройств!
sq: Ndihmonani t’u përgjigjemi shqyrtuesve të aplikacioneve për produktet tona për celular!
sr: Помозите нам да одговоримо на рецензије мобилних производа!
tr: Mobil ürünlerimiz için uygulama yorumlarına yanıt vermemize yardımcı olun!
uk: Допоможіть нам відповідати на відгуки про наші мобільні продукти!
vi: Giúp chúng tôi trả lời các bài đánh giá ứng dụng cho các sản phẩm di động của chúng tôi!

source: Smartphones are taking over the world. Nowdays, many people prefer to app reviews instead of going to the support forum. By joining, you can help them by replying to their reviews from the comfort of your desk. Pretty simple, right?
cs: Chytré telefony ovládly svět. V dnešní době mnoho lidí dává přednost recenzím aplikací před návštěvou fóra podpory. Tím, že se k nim připojíte, jim můžete pomoci tím, že budete odpovídat na jejich recenze z pohodlí svého stolu. Docela jednoduché, že?
de: Smartphones erobern die Welt. Heutzutage nutzen viele Leute lieber App-Bewertungen anstelle des Hilfeforums. Wenn Sie sich anmelden, können Sie ihnen helfen, indem Sie bequem von Ihrem Schreibtisch aus auf ihre Bewertungen antworten. Ziemlich einfach, oder?
hu: Az okostelefonok uralják a világot. Manapság sokan szívesebben írnak alkalmazásértékeléseket, ahelyett, hogy a támogatási fórumra mennének. Ha csatlakozik, segíthet nekik, ha az íróasztala kényelméből válaszol az értékeléseikre. Elég egyszerű, nem?
ja: スマートフォンが主流になった現在、多くの人がサポートフォーラムではなく、アプリストアのレビューに質問やコメントを残すようになりました。チームに参加してレビューに返信しませんか？
ka: სმარტფონები იპყრობს მსოფლიოს. დღესდღეობით ბევრს ურჩევნია აპების მიმოხილვით აზრის გამოთქმა სასაუბრო განხილვებში მონაწილეობის ნაცვლად. თუ შემოგვიერთდებით, შეგეძლებათ დაეხმაროთ პასუხის გაცემით სავარძლიდან წამოუდგომლად. არაა ძნელი, ხომ?
ru: Смартфоны захватывают мир. В настоящее время многие люди предпочитают просматривать обзоры приложений, а не обращаться на форум поддержки. Присоединившись, вы можете помочь им, отвечая на их отзывы, не вставая из-за рабочего стола. Довольно просто, правда?
sq: Telefonat e mençur po pushtojnë botën. Sot, mjaft persona parapëlqejnë shqyrtime aplikacionesh, në vend që të shkojnë te forumi i asistencës. Duke marrë pjesë, mund t’i ndihmoni duke u përgjigjur te shqyrtimet prej tyre që nga rehatia e tavolinës tuaj. E thjeshtë, apo jo?
sr: Паметни телефони преузимају свет. Многи корисници радије постављају рецензије у мобилној продавници уместо да иду на форум подршке. Ако се придружите, моћи ћете да им помогнете одговорањем на њихове рецензије из удобности ваше столице. Једноставно, зар не?
tr: Akıllı telefonlar dünyayı ele geçiriyor. Artık birçok kişi destek forumuna gitmek yerine sorunlarını uygulama incelemelerine yazmayı tercih ediyor. Siz de kullanıcıların incelemelerini yanıtlayarak onlara yardımcı olabilirsiniz.
uk: Смартфони захоплюють світ. Сьогодні багато людей надають перевагу відгукам про застосунки замість відвідування форуму підтримки. Приєднавшись, ви можете допомогти їм, відповідаючи на їхні відгуки, не встаючи з-за столу. Досить просто, правда?
vi: Điện thoại thông minh đang chiếm lĩnh thế giới. Ngày nay, nhiều người thích đánh giá ứng dụng thay vì vào diễn đàn hỗ trợ. Bằng cách tham gia, bạn có thể giúp họ bằng cách trả lời đánh giá của họ từ sự thoải mái tại bàn làm việc của bạn. Khá đơn giản phải không?

source: Home
be: Хатняя
cs: Domů
da: Start
de: Startseite
hr: Početna stranica
hu: Kezdőlap
id: Beranda
is: Heim
ja: ホーム
ka: მთავარი
kab: Asebter agejdan
ru: Домой
sq: Kreu
sr: Почетна
th: หน้าแรก
tr: Ana sayfa
uk: Домівка
vi: Trang chủ

source: Save the world from the comfort of your couch
be: Ратуйце свет, не ўстаючы з канапы
cs: Zachraňte svět z komfortu svého domova
da: Red verden fra din sofas bekvemmelighed
de: Retten Sie die Welt von Ihrem bequemen Sofa aus
fi: Pelasta maailma mukavasti omalta kotisohvaltasi
hr: Spasi svijet bez ustajanja s kauča
hu: Mentse meg a világot kanapéja kényelméből
is: Bjargaðu heiminum - sitjandi í þægilega sófanum þínum
ja: 快適なソファの上から、世界中の人々に手助けを
ka: დაეხმარეთ მსოფლიოს სავარძლიდან წამოუდგომლად
kab: Sellek-d amaḍal, kečč ttekkaḍ ɣef wattag-inek
ru: Спасайте мир, не вставая со своего дивана
sq: Shpëtoni botën rehatisht prej kolltukut tuaj
sr: Спасите свет из удобности вашег кауча
th: ช่วยโลกจากความสะดวกสบายของโซฟาของคุณ
tr: Koltuğunuzdan kalkmadan dünyayı kurtarın
uk: Рятуйте світ, не встаючи зі свого дивана
vi: Giải cứu thế giới từ sự thoải mái của chiếc ghế dài của bạn

source: Help millions of users get the most out of their favorite browser. Your contributions will reach millions of users worldwide, and you can do it from the comfort of your couch!
be: Дапамажыце мільёнам карыстальнікаў атрымаць максімум ад іх любімага браўзера. Ваш унёсак дасягне мільёнаў карыстальнікаў па ўсім свеце, і вы можаце гэта рабіць, не ўстаючы з канапы!
cs: Pomozte miliónům uživatelů vytěžit maximum z jejich oblíbeného prohlížeče. Vaše příspěvky se dostanou k miliónům uživatelů po celém světě a vy tak můžete učinit z pohodlí své pohovky!
da: Hjælp millioner af brugere med at få mest muligt ud af deres favorit-browser. Dine bidrag vil nå ud til millioner af brugere verden over, og du kan gøre det fra din sofas bekvemmelighed!
de: Helfen Sie Millionen von Anwendern auf der ganzen Welt, das Beste aus ihrem Lieblingsbrowser zu machen. Ihre Beiträge erreichen Millionen von Anwendern weltweit und Sie können das von Ihrem bequemen Sofa aus tun!
fi: Voit auttaa miljoonia Firefox-käyttäjiä saamaan kaiken irti suosikkiselaimestaan. Avustuksesi saavuttavat miljoonia käyttäjiä maailmanlaajuisesti, ja voit tehdä se kaiken mukavasti omalta kotisohvaltasi!
hu: Segítsen több millió felhasználónak a legtöbbet kihozni kedvenc böngészőjükből. Közreműködése világszerte több millió felhasználóhoz juthat el, és mindezt megteheti kanapéja kényelméből!
id: Bantu pengguna memaksimalkan manfaat peramban favorit mereka. Kontribusi Anda akan menjangkau jutaan pengguna di seluruh dunia, dan Anda bisa melakukannya dari sofa nyaman Anda!
is: Hjálpaðu milljónum manna að fá það besta út úr vafranum sínum. Framlag þitt getur náð til þúsunda notenda úti um víða veröld og þú getur unnið að þessu úr þægilegum sófa!
ja: 数多くのユーザがお気に入りのブラウザを最大限利用できるように手助けしてください。あなたの貢献が、世界中の数え切れないほどのユーザの助けになります。しかも、自宅の快適なソファの上からできるのです！
ka: ხელი შეუწყვეთ მილიონობით მომხმარებელს რჩეული ბრაუზერის სრულყოფილად გამოყენებაში. თქვენ მიერ შეტანილი წვლილი რამდენიმე მილიონ მომხმარებელს წაადგება მთელ მსოფლიოში და ამის გაკეთება სავარძლიდან წამოუდგომლად შეგიძლიათ!
ru: Помогите миллионам пользователей выжать максимум из их любимого браузера. Ваш вклад поможет миллионам пользователей по всему миру, и вы можете это сделать, не вставая с дивана!
sq: Ndihmoni miliona përdorues të përfitojnë maksimumin prej shfletuesit të tyre të parapëlqyer. Kontributi juaj do të mbërrijë te miliona përdorues anembanë botës, dhe mund ta jepni nga rehatia e kolltukut!
sr: Помазите милионима корисника да на најбољи начин користе свој омиљени прегледач. Не морате да напуштате ваш удобни кауч, а ваши доприноси ће допрети до милиона корисника широм света!
th: ช่วยผู้ใช้หลายล้านคนให้ได้รับประโยชน์สูงสุดจากเบราว์เซอร์ที่พวกเขาชื่นชอบ การมีส่วนร่วมของคุณจะเข้าถึงผู้ใช้หลายล้านคนทั่วโลก และคุณสามารถทำได้ตามสบาย!
tr: Sevdikleri tarayıcıyı en iyi şekilde kullanabilmeleri için milyonlarca kullanıcıya yardım edin. Katkılarınız dünya çapında milyonlarca kullanıcıya ulaşacak. Üstelik koltuğunuzdan kalkmanıza bile gerek yok!
uk: Допоможіть мільйонам користувачів Firefox витиснути по-максимуму з їх улюбленого браузера. Ваш внесок допоможе мільйонам користувачів по всьому світу і ви можете це зробити не встаючи з дивана!
vi: Giúp đỡ hàng triệu người dùng để họ có thể tận dụng tối đa các tính năng hữu ích trên chính trình duyệt yêu thích của họ. Sự đóng góp của bạn sẽ mang lại niềm vui tới hàng triệu người dùng trên toàn thế giới, và bạn có thể làm điều đó ở bất cứ nơi đâu với tâm trạng rất thoải mái!

source: We need your help!
be: Нам патрэбна ваша дапамога!
cs: Potřebujeme vaši pomoc!
da: Vi har brug for din hjælp!
de: Wir brauchen Ihre Hilfe!
fi: Tarvitsemme apuasi!
hr: Trebamo tvoju pomoć!
hu: Szükségünk van a segítségére!
id: Kami butuh bantuanmu!
is: Við þörfnumst hjálpar þinnar!
ja: あなたの助けが必要です！
ka: ჩვენ გვესაჭიროება თქვენი მხარში დგომა!
kab: Nesra tallalt-inek!
ru: Нам нужна ваша помощь!
sq: Na duhet ndihma juaj!
sr: Потребна нам је ваша помоћ!
th: เราต้องการความช่วยเหลือจากคุณ!
tr: Yardımınız gerek!
uk: Ми потребуємо вашої допомоги!
vi: Chung tôi cân sự giup đỡ của bạn!

source: Used by more than 400 million people, Mozilla support is fully powered by volunteers, and it’s more important than ever. This is where you come in.
cs: Produkty Mozilly jsou používány více než 400 milióny uživateli, jejich podpora je závislá na dobrovolnících a je důležitější více než kdy dříve. Můžete nám s tím pomoci.
da: Brugt af mere end 400 millioner personer! Mozilla Support drives af frivillige, og det er vigtigere end nogensinde. Det er her du kommer ind i billedet.
de: Die Mozilla-Hilfe wird von über 400 Millionen Menschen genutzt, stützt sich nur auf Freiwillige und ist wichtiger als je zuvor. Da kommen Sie ins Spiel.
fi: Firefoxin tukipalvelu, jota käyttää yli 400 miljoonaa ihmistä, on täysin vapaaehtoisten ylläpitämä, ja se jos mikä on erittäin tärkeää. On sinun aikasi astua mukaan.
hr: Korištena od više od 400 miliona korisnika, Mozillina podrška se u potpunosti sastoji od dobrovoljaca i važnija je nego ikada. Pridruži se i ti.
hu: A 400 milliónál is több ember által használt Mozilla támogatást teljes mértékben önkéntesek biztosítják, és ez fontosabb, mint valaha. Itt jön Ön a képbe.
id: Digunakan lebih dari 400 juta orang, dukungan Mozilla digerakkan oleh para sukarelawan, dan kini lebih dibutuhkan. Di sinilah Anda bisa berkontribusi.
is: Notuð af meira en 400 milljón manns, þá er Mozilla-aðstoðargáttin algerlega drifin áfram af sjálfboðaliðum, og hefur aldrei verið mikilvægari. Þarna kemur þú sterkt inn.
ja: 4 億人以上の人々に使用されている Mozilla サポートサイトは、すべてボランティアの協力で成り立っており、その重要性が増しています。どなたでもご参加ください。
ka: Mozilla მხარდაჭერის საიტი, რომელსაც 400 მილიონზე მეტი ადამიანი იყენებს, სრულადაა დამოკიდებული მოხალისეთა ხელშეწყობაზე, რაც არნახულად მნიშვნელოვანია. აი, სად მოხვდით.
kab: Yettwaseqdec sɣur ugar n 400 imelyan n yimdanen, tallalt n Mozilla tettnerni s yimdanen yebɣan baṭel, d ayen yesεan aṭas azal ɣef wayen iεeddan. Dagi i ilaq ad d-tkecmeḍ.
ru: Поддержка Mozilla используется более чем 400 миллионами пользователей и полностью обеспечивается добровольцами - это важно больше чем когда бы то ни было. И тут наступает ваш выход.
sq: E përdorur nga më shumë se 400 milionë vetë, asistenca e Mozilla-as bazohet plotësisht te vullnetarët, dhe është më e rëndësishme se kurrë. Këtu fillon edhe pjesa juaj.
sr: Mozilla подршку, коју користи више од 400 милиона људи, у потпуности покрећу волонтери и то је важније него икада. Овде ви ступате на сцену.
th: มีผู้ใช้มากกว่า 400 ล้านคน ฝ่ายสนับสนุนของ Mozilla ถูกขับเคลื่อนโดยอาสาสมัครอย่างเต็มที่ และมีความสำคัญมากกว่าที่เคย คุณมาถูกที่แล้ว
tr: 400 milyondan fazla kişinin kullandığı Mozilla Destek tamamen gönüllüler tarafından yürütülüyor ve artık daha da önemli. İşte siz burada devreye giriyorsunuz.
uk: Підтримка Mozilla, яку використовують більш ніж 400 мільйонів користувачів, повністю підтримується волонтерами, і це важливіше ніж будь-коли. І тут ви можете стати в пригоді.
vi: Được sử dụng bởi hơn 400 triệu người dùng, Mozilla Support hoạt động mạnh mẽ với sự giúp sức của tình nguyện viên, đó là điều quan trọng hơn bao giờ hết. Hãy cùng góp sức!

source: About us
be: Пра нас
cs: O nás
da: Om os
de: Über uns
fi: Tietoja meistä
hr: O nama
hu: Rólunk
id: Tentang kami
is: Um okkur
ja: Mozilla について
ka: ჩვენ შესახებ
kab: Fell-aɣ
ru: О нас
sq: Rreth nesh
sr: О нама
th: เกี่ยวกับเรา
tr: Hakkımızda
uk: Про нас
vi: Giới thiệu về chúng tôi

source: Mozilla Support is a community of enthusiastic volunteers and employees trying to support our users around the globe. Join us for an incredible adventure!
cs: Podpora Mozilly je komunita nadšených dobrovolníků a zaměstnanců, kteří podporují uživatele po celém světě. Přidejte se k nám!
da: Mozilla Support består af et fællesskab af entusiastiske frivillige og ansatte, som prøver at hjælpe vores brugere over hele kloden. Hjælp med, og bliv en del af et fantastisk eventyr!
de: Die Mozilla-Hilfe ist eine Gemeinschaft von begeisterten Freiwilligen und Angestellten, die versuchen, unsere Anwender auf der ganzen Welt zu unterstützen. Machen Sie mit und erleben Sie ein unglaubliches Abenteuer!
fi: Mozilla-tuki on innokkaiden avustajien ja työntekijöiden yhteisö, joka pyrkii auttamaan kaikkia käyttäjiämme ympäri maailman. Liity mukaan uskomattomaan seikkailuumme!
hr: Mozillina podrška je zajednica entuzijastičnih dobrovoljaca i zaposlenika koji pokušavaju pružiti podršku našim korisnicima širom svijeta. Pridruži nam se u ovoj avanturi!
hu: A Mozilla támogatás egy lelkes önkéntesekből és alkalmazottakból álló közösség, akik megpróbálják támogatni felhasználóinkat az egész világon. Csatlakozzon ehhez a hihetetlen kalandhoz!
id: Dukungan Mozilla adalah komunitas sukarelawan dan karyawan yang antusias membantu pengguna kami di seluruh dunia. Mari brgabung untuk petualangan luar biasa!
is: Mozilla Support aðstoðargáttin er samfélag áhugasamra sjálfboðaliða og starfsmanna sem leggja sitt af mörkum við að aðstoða notendur okkar á heimsvísu. Taktu þátt í ævintýrinu með okkur!
ja: Mozilla サポートは、熱心なボランティアと Mozilla 社員による世界規模のユーザサポートをするコミュニティです。あなたもぜひ、ご参加ください！
ka: Mozilla-ს მხარდაჭერის საიტი არის ერთობა ენთუზიასტი მოხალისეებისა და თანამშრომლებისგან შემდგარი, რომლებიც ცდილობენ დაეხმარონ ჩვენს მომხმარებლებს მთელი მსოფლიოდან. შემოუერთდით ამ გასაოცარ თავგადასავალს!
kab: Tallelt n Mozilla d tarbaɛt n yiwiziwen akked ixeddamen yesɛan lḥir i yettaɛraḍen ad mudden afus n yiseqdacen-nneɣ deg umaḍal. Ddu-d ɣurn-neɣ ɣer termit tabaḥant!
ru: Поддержка Mozilla - это сообщество добровольцев и сотрудников, пытающихся оказать поддержку нашим пользователям по всему миру. Присоединяйтесь к нам, чтобы испытать невероятные приключения!
sq: Asistenca Mozilla është një bashkësi vullnetarësh dhe të punësuarish entuziastë që po përpiqen t’u japin asistencë përdoruesve tanë anembanë globit. Ejani me ne në një aventurë të pabesueshme!
sr: Mozilla подршка је заједница ентузијастичних волонтера и запослених који покушавају да пруже подршку нашим корисницима широм света. Придружите нам се у овој великој авантури!
th: ฝ่ายสนับสนุนของ Mozilla เป็นชุมชนของอาสาสมัครและพนักงานที่กระตือรือร้นที่พยายามสนับสนุนผู้ใช้ของเราทั่วโลก ร่วมการผจญภัยอันเหลือเชื่อกับเรา!
tr: Mozilla Destek, tüm dünyadaki kullanıcılarımıza destek vermeye çalışan hevesli gönüllülerden ve çalışanlardan oluşan bir topluluktur. Maceraya atılmak için aramıza katılın!
uk: Підтримка Mozilla — це спільнота ентузіастів і добровольців, які намагаються надати підтримку нашим користувачам по всьому світу. Приєднуйтесь до нас, щоб пережити неймовірні пригоди!
vi: Mozilla Support là một cộng đồng gồm các tình nguyện viên nhiệt tình và các nhân viên đang cố gắng hỗ trợ tất cả người dùng trên toàn cầu. Tham gia với chúng tôi để có một cuộc phiêu lưu đáng kinh ngạc!

source: Photo of Mozilla staff and volunteers.
cs: Fotografie zaměstnanců Mozilly a dobrovolníků.
da: Foto af Mozilla-personale og frivillige.
de: Foto von Mitarbeitern und Freiwilligen von Mozilla.
fi: Kuva Mozillan henkilökunnasta ja vapaaehtoisista.
hr: Fotografija Mozilla osoblja i volontera.
hu: Fénykép a Mozilla munkatársairól és önkénteseiről.
id: Foto staf dan sukarelawan Mozilla.
is: Mynd af starfsfólki Mozilla og sjálfboðaliðum.
ja: Mozilla スタッフとボランティアの写真。
ka: Mozilla-ს თანამშრომლებისა და მოხალისეთა ფოტო.
ru: Фотография сотрудников и волонтеров Mozilla.
sq: Foto stafi dhe vullnetarësh Mozilla.
sr: Слика Mozilla особља и волонтера.
tr: Mozilla çalışanlarının ve gönüllülerinin fotoğrafı.
uk: Світлини співробітників і волонтерів Mozilla.
vi: Ảnh của nhân viên và tình nguyện viên Mozilla.

source: Other ways to contribute
be: Іншыя спосабы зрабіць унёсак
cs: Další způsoby, jak se zapojit
da: Andre måder at bidrage på
de: Andere Möglichkeiten zur Mitwirkung
fi: Muita tapoja osallistua
he: דרכים אחרות לתרום
hr: Drugi načini doprinošenja
hu: A közreműködés egyéb módjai
id: Cara lain untuk berkontribusi
is: Aðrar leiðir til að leggja sitt af mörkum
ja: その他の貢献方法
ka: სხვა გზები წვლილის შესატანად
ru: Другие способы внести свой вклад
sq: Rrugë të tjera për të dhënë ndihmesë
sr: Други начини да се допринесе
tr: Diğer katkıda bulunma yolları
uk: Інші способи допомогти
vi: Các cách đóng góp khác

source: Pick a way to contribute
be: Абярыце спосаб зрабіць унёсак
cs: Vyberte si způsob, jak se zapojit
da: Vælg en måde at bidrage på
de: Wählen Sie eine Möglichkeit, um mitzuwirken
fi: Valitse tapa osallistua
he: בחירת דרך לתרום
hr: Odaberi način doprinošenja
hu: Válasszon közreműködési módot
id: Pilih cara untuk berkontribusi
is: Veldu leið til að leggja þitt af mörkum
ja: 貢献する方法を選んでください
ka: აირჩიეთ წვლილის შეტანის გზა
ru: Выберите способ внести свой вклад
sq: Zgjidhni një rrugë për të dhënë ndihmesë
sr: Изаберите начин да допринесете
tr: Katkıda bulunma yolunuzu seçin
uk: Виберіть спосіб допомогти
vi: Chọn một cách để đóng góp

source: Write help articles
be: Пісаць даведкавыя артыкулы
cs: Psaní článků podpory
da: Skriv hjælpeartikler
de: Schreiben Sie Hilfeartikel
fi: Kirjoita ohjeartikkeleita
hr: Piši članke za pomoć
hu: Írjon súgóleírásokat
is: Skrifaðu hjálpargreinar
ja: ヘルプ記事を書く
ka: დაწერეთ დამხმარე სტატიები
kab: Aru imagraden n tallelt
ru: Напишите статьи справки
sq: Shkruani artikuj ndihme
sr: Саставите помоћне чланке
th: เขียนบทความช่วยเหลือ
tr: Yardım makaleleri yazın
uk: Писати статті довідки
vi: Viết các bài viết trợ giúp

source: Localize support content
be: Лакалізаваць матэрыялы падтрымкі
cs: Překládejte obsah podpory
da: Oversæt supportindhold
de: Lokalisieren Sie Hilfe-Inhalte
fi: Lokalisoi tukisisältöä
hr: Prevedi sadržaj podrške
hu: Honosítsa a támogatási tartalmakat
is: Þýða og staðfæra aðstoðarefni
ja: サポート コンテンツをローカライズする
ka: თარგმნეთ დამხმარე სტატიები
ru: Локализуйте статьи поддержки
sq: Përktheni artikuj asistence
sr: Преведите садржај подршке
tr: Destek içeriklerini çevirin
uk: Локалізація матеріалів підтримки
vi: Bản địa hóa nội dung hỗ trợ

source: Provide support on social channels
be: Аказваць падтрымку ў сацыяльных сетках
cs: Poskytujte podporu na sociálních sítích
da: Giv support på sociale kanaler
de: Bieten Sie Unterstützung in sozialen Netzwerken
fi: Tarjoa tukea sosiaalisessa mediassa
hr: Pruži podršku na društvenim kanalima
hu: Nyújtson támogatást a közösségi csatornáinkon
ja: ソーシャルチャンネルでサポートを提供する
ka: დაეხმარეთ ხალხს სოცქსელებში
ru: Окажите поддержку в социальных сетях
sq: Ofroni asistencë në kanale shoqërorësh
sr: Пружите подршку на друштвеним каналима
tr: Sosyal kanallarda destek sağlayın
uk: Надайте підтримку в соціальних мережах
vi: Cung cấp hỗ trợ trên các kênh xã hội
