Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: One article can be viewed by 400 million users and translated into 70+ languages
cs: Jeden článek může být zobrazen až 400 milióny uživatelů a přeložen do 70 a více jazyků
da: Én artikel kan blive set af 400 millioner brugere og oversat til 70+ sprog
de: Ein Artikel kann von 400 Millionen Anwendern gelesen und in über 70 Sprachen übersetzt werden
he: מאמר אחד יכול לשרת 400 מיליון משתמשים ולזכות לתרגום ללמעלה מ־70 שפות
hr: Jedan članak može pročitati 400 milijuna korisnika i može se prevesti na više od 70 jezika
hu: Egy leírást akár 400 millió felhasználó is megnézhet, és több mint 70 nyelvre fordíthatják le
id: Satu artikel dapat dilihat oleh 400 juta pengguna dan diterjemahkan ke lebih dari 70 bahasa
is: Ein grein getur verið skoðuð af 400 milljón notendum og verið þýdd á 70+ tungumál
ja: 1 本の記事が 4 億人のユーザーに閲覧され、70 か国語以上の言語に翻訳されています
ka: ერთი სტატია შეიძლება იხილოს 400 მილიონამდე მომხმარებელმა და თარგმნის შემთხვევაში – 70-ზე მეტ ენაზე
kab: Yiwen umagrad yezmer ad yettusenqed sɣur 400 imelyan n yiseqdac, ad yettusuqel ɣer ugar n 70+ n tutlayin
ru: Одна статья может быть просмотрена 400 миллионами пользователей и переведена на более чем 70 языков
sq: Një artikull mund të shihet nga 400 milionë përdorues dhe i përkthyer në mbi 70 gjuhë
sr: Један чланак може да види 400 милиона корисника и буде преведен на преко 70 језика
tr: Bir makale 400 milyon kişi tarafından görülebilir ve 70+ dile çevrilebilir
uk: Одна стаття може бути переглянута 400 мільйонами користувачів і перекладена понад 70 мовами
vi: Một bài viết có thể được xem bởi 400 triệu người dùng và được dịch sang hơn 70 ngôn ngữ

source: Help us write help articles
be: Дапамажыце нам напісаць даведкавыя артыкулы
cs: Pomozte nám psát články podpory
da: Hjælp os med at skrive hjælpeartikler
de: Helfen Sie uns, Hilfeartikel zu schreiben
fi: Auta meitä kirjoittamaan tukiartikkeleita
he: נשמח לסיוע בכתיבת מאמרי עזרה
hr: Pomogni nam pisati članke za pomoć
hu: Segítsen súgóleírásokat írni
is: Hjálpaðu okkur að skrifa hjálpargreinar
ja: ヘルプ記事の執筆にご協力ください
ka: დაგვეხმარეთ მხარდაჭერის სტატიების დაწერაში
kab: Ɛawen-aɣ ad naru imaqraden n tallalt
ru: Помогите нам написать статьи справки
sq: Ndihmonani të shkruajmë artikuj ndihme
sr: Помозите нам да саставимо помоћне чланке
tr: Yardım makaleleri yazmamıza yardım edin
uk: Допоможіть нам писати статті
vi: Giúp chúng tôi viết các bài viết trợ giúp

source: Share your wisdom with the world!
be: Падзяліцеся сваімі ведамі з усім светам!
cs: Sdílejte svou moudrost se světem!
da: Del din visdom med verden!
de: Teilen Sie Ihre Weisheit mit der Welt!
fi: Jaa tietouttasi maailmalle!
he: שיתוף החוכמה שלך עם העולם!
hr: Dijeli svoju mudrost sa svijetom!
hu: Ossza meg bölcsességét a világgal!
id: Bagikan pengetahuan Anda kepada dunia!
is: Deildu þínum vísdómi með heiminum.
ja: あなたの知識を世界中の人たちと共有しましょう！
ka: გაუზიარეთ თქვენი გამოცდილება მსოფლიოს!
ru: Поделитесь вашими знаниями с миром!
sq: Ndajeni urtinë tuaj me botën!
sr: Поделите ваше знање са светом!
tr: Bilginizi dünyayla paylaşın!
uk: Діліться своїми знаннями зі світом!
vi: Chia sẻ trí tuệ của bạn với thế giới!

source: If you like writing and teaching, then the Knowledge Base (KB) is the place for you. We need contributors that can write, edit or proofread articles in English. Thousands of people are accessing our Knowledge Base every week. Imagine how many will be helped by you!
cs: Pokud rádi píšete a učíte, pak je databáze znalostí (KB) tím správným místem pro vás. My totiž potřebujeme přispěvatele, kteří umí psát, upravovat či kontrolovat články. Každý týden k naší databázi přistupují tisíce lidí. Představte si, kolika z nich můžete pomoci!
da: Hvis du kan lide at skrive og lære fra dig, så er vores vidensbase (KB) det rette sted for dig. Vi har brug for bidragsydere, der kan skrive, redigere og læse korrektur på artikler. Tusinder af brugere benytter vores vidensbase hver uge. Tænk på, hvor mange af dem du vil hjælpe!
de: Wenn Sie gerne Schreiben und Lehren, sind Sie bei der Wissensdatenbank (KB) genau richtig. Wir brauchen Mitwirkende, die Artikel schreiben, bearbeiten oder korrekturlesen. Tausende von Menschen rufen jede Woche unsere Wissensdatenbank auf. Stellen Sie sich vor, wie viele von Ihnen geholfen bekommen!
hr: Ako voliš pisati i podučavati, onda je baza znanja pravo mjesto za tebe. Trebamo doprinositelje koji znaju pisati, uređivati ili ispravljati članke. Tisuće korisnika tjedno koriste našu bazu znanja. Zamisli koliko ljudima ćeš pomoći!
hu: Ha szeret írni és tanítani, akkor a Tudásbázis (KB) az Önnek való hely. Olyan közreműködőkre van szükségünk, akik képesek angol nyelvű leírásokat írni, szerkeszteni vagy átolvasni. Tudásbázisunkat hetente több ezren használják. Képzelje el, hány embernek tudna segíteni!
id: Jika Anda suka menulis dan mengajar, maka Pundi Pengetahuan (PP) adalah tempatnya. Kami membutuhkan kontributor yang dapat menulis, menyunting, atau mengoreksi artikel dalam bahasa Inggris. Ribuan orang mengakses Pundi Pengetahuan kami setiap minggu. Bayangkan berapa banyak yang akan terbantu olehmu!
is: Ef þú hefur gaman af skrifum og kennslu, þá er KB-þekkingargrunnurinn staður fyrir þig. Okkur vantar alltaf þátttakendur sem geta skrifað, breytt og prófarkarlesið greinar á ensku. Þúsundir skoða KB-þekkingargrunninn okkar í hverri viku. Ímyndaðu þér hvað þú getur hjálpað mörgum!
ja: 書いたり教えたりすることが好きな方には、ナレッジベース (KB) がぴったりです。私たちは、記事の執筆、編集または校正に貢献していただける方を募集しています。毎週、数千人の人々が私たちのナレッジベースを利用しています。あなたがこれらの人々の助けになるところを想像してみてください！
ka: თუ გაქვთ წერისა და სწავლების სურვილი, „ცოდნის წყარო“ (ᲪᲬ) ამისთვის ყველაზე მეტად შესაფერისი ადგილია. ჩვენ გვესაჭიროება მოხალისეები, რომლებსაც შეუძლიათ სტატიების მომზადება, შესწორება ან გარჩევა. ათასობით მომხმარებელი სტუმრობს ცოდნის წყაროს ყოველკვირეულად. წარმოიდგინეთ, რამდენი ადამიანის დახმარებას შეძლებთ!
ru: Если вы нравится писать и обучать, то База знаний (KB) - это место для вас. Нам нужны помощники, которые могут писать, редактировать или вычитывать статьи на английском языке. Каждую неделю тысячи людей обращаются к нашей Базе знаний. Представьте себе, скольким из них вы поможете!
sq: Nëse ju pëlqejnë të shkruarit dhe mësimdhënia të tjerëve, atëherë Baza e Dijes (BD) është vendi juaj. Na duhen kontribues që mund të shkruajnë, redaktojnë dhe ose kontrollojnë artikuj në Anglisht. Çdo javë, në Bazën tonë të Dijeve hyjnë mijëra njerëz. Përfytyroni se sa prej tyre do të ndihmohen prej jush!
sr: Ако волите да пишете и подучавате, онда је база знања право место за вас. Потребни су нам сарадници који могу да пишу, уређују или лекторишу чланке на енглеском. Хиљаде људи користи нашу базу знања сваке недеље. Замислите колико од њих можете да помогнете!
tr: Yazmayı ve öğretmeyi seviyorsanız Bilgi Bankası (BB) tam size göre. Türkçe makale yazabilen, düzenleyebilen veya düzeltme yapabilen gönüllüler arıyoruz. Her hafta binlerce kişi Bilgi Bankamızı ziyaret ediyor. Kaçına yardım edebileceğinizi siz düşünün!
uk: Якщо вам подобається писати й навчати, то база знань це місце для вас. Нам потрібні помічники, які можуть писати, редагувати або вичитувати статті. Щотижня тисячі людей звертаються до бази знань. Уявіть собі, скільком із них ви допоможете!
vi: Nếu bạn thích viết và đào tạo, thì cơ sở kiến thức (KB) là nơi dành cho bạn. Chúng tôi cần những người đóng góp có thể viết, chỉnh sửa hoặc hiệu đính các bài báo bằng tiếng Anh. Hàng nghìn người đang truy cập Cơ sở kiến thức của chúng tôi mỗi tuần. Hãy tưởng tượng có bao nhiêu người sẽ được bạn giúp đỡ!

source: Localization
be: Лакалізацыя
cs: Lokalizace
da: Oversættelse
de: Lokalisierung
fi: Lokalisointi
he: תרגום
hr: Prevođenje
hu: Honosítás
id: Pelokalan
is: Staðfærsla
ja: ローカライズ
ka: თარგმნა
kab: Asideg
ru: Локализация
sq: Përkthim
sr: Превођење
th: การแปล
tr: Yerelleştirme
uk: Локалізація
vi: Bản địa hóa

source: Check if your locale is available and go to your localization dashboard
cs: Zkontrolujte, zda je váš jazyk dostupný a přejděte na stránku s nástěnkou lokalizace
de: Überprüfen Sie, ob Ihre Sprache verfügbar ist, und gehen Sie zu Ihrer Lokalisierungs-Übersicht
he: ניתן לבדוק אם השפה שלך זמינה ולעבור ללוח הבקרה לתרגום שלך
hr: Provjeri je li tvoj jezik dostupan i idi na nadzornu ploču jezika
hu: Ellenőrizze, hogy elérhető-e a területi beállítása, és ugorjon a lokalizációs irányítópulthoz
is: Athugaðu hvort staðfærslan þín sé tiltæk og farðu á staðfærslustjórnborðið þitt
ja: あなたの言語が利用可能か確認して、L10n ダッシュボードへ移動しましょう
ka: შეამოწმეთ, არის თუ არა თქვენი ენა ხელმისაწვდომი და გადადით თარგმნის მაჩვენებლების გვერდზე
ru: Проверьте, доступна ли ваша локаль, и перейдите на панель локализации
sq: Shihni nëse vendorja juaj është e pranishme dhe kaloni te pulti juaj i përkthimeve
sr: Проверите да ли је ваш језик доступан и идите на командну таблу за превод
tr: Dilinizin mevcut olup olmadığını kontrol edin ve yerelleştirme panonuza gidin
uk: Перевірте, чи доступна ваша мова, і перейдіть на панель інструментів локалізації
vi: Kiểm tra xem ngôn ngữ của bạn có sẵn không và đi tới bảng điều khiển bản địa hóa của bạn

source: Start localizing an article!
be: Пачаць лакалізацыю артыкула!
cs: Začněte překládat články!
da: Begynd at oversætte en artikel!
de: Beginnen Sie mit der Lokalisierung eines Artikels!
he: התחלת תרגום מאמר!
hr: Počni prevoditi članak!
hu: Kezdje el egy leírás honosítását!
id: Mulai menerjemahkan artikel!
is: Byrjaðu að þýða grein!
ja: 記事のローカライズを開始！
ka: დაიწყეთ სტატიის თარგმნა!
kab: Bdu asideg n kra umagrad!
ru: Начать локализацию статьи!
sq: Filloni të përktheni një artikull!
sr: Почните да преводите чланак!
tr: Bir makaleyi çevirmeye başlayın!
uk: Розпочніть локалізацію статті!
vi: Bắt đầu bản địa hóa một bài viết!

source: Learn more about localization contribution
cs: Přečtěte si více o zapojení do překladů
da: Få mere at vide om oversættelsesbidrag
de: Weitere Informationen zum Mitwirken bei der Lokalisierung
hr: Saznaj više o doprinošenju prijevodima
hu: Tudjon meg többet a honosítási közreműködésről
id: Pelajari selengkapnya tentang kontribusi pelokalan
is: Fræðstu meira um framlög til staðfærslu
ja: ローカライズの貢献について詳しく学ぶ
ka: ვრცლად თარგმნაში წვლილის შეტანის შესახებ
ru: Узнайте больше о вкладе в локализацию
sq: Mësoni më tepër rreth kontributi te përkthimi
sr: Сазнајте више о преводилачким доприносима
tr: Çeviri katkıları hakkında daha fazla bilgi alın
uk: Докладніше про внесок у локалізацію
vi: Tìm hiểu thêm về đóng góp bản địa hóa

source: Help us localize support articles
cs: Pomozte nám překládat články podpory
da: Hjælp os med at oversætte supportartikler
de: Helfen Sie uns, Hilfeartikel zu lokalisieren
fi: Auta meitä lokalisoimaan tukiartikkeleita
he: נשמח לסיוע בתרגום מאמרי עזרה
hr: Pomogni nam prevesti članke podrške
hu: Segítsen honosítani a támogatási leírásokat
id: Bantu kami menerjemahkan artikel bantuan
is: Hjálpaðu okkur að þýða hjálpargreinar
ja: サポート記事をローカライズして手助けする
ka: დაგვეხმარეთ მხარდაჭერის სტატიების თარგმნაში
ru: Помогите нам локализовать статьи поддержки
sq: Ndihmonani të përkthejmë artikuj asistence
sr: Помозите нам да преведемо чланке подршке
tr: Destek makalelerini çevirmemize yardımcı olun
uk: Допоможіть нам локалізувати статті підтримки
vi: Giúp chúng tôi bản địa hóa các bài viết hỗ trợ

source: Let’s make Mozilla Support speak your language!
cs: Naučte hovořit web Podpora Mozilly vaší řečí!
da: Lad os få Mozilla Support til at tale dansk!
de: Lassen wir die Mozilla-Hilfe Ihre Sprache sprechen!
fi: Laitetaan Mozillan tuki puhumaan kieltäsi!
he: בואו נפעל כדי שהתמיכה של Mozilla תדבר בשפה שלכם!
hr: Pomogni Mozillinoj podršci govoriti tvojim jezikom!
hu: Fordítsuk le a Mozilla Támogatást magyarra!
id: Bantu Dukungan Mozilla tersedia dalam bahasa Anda!
is: Látum Mozilla-aðstoðina tala tungumálið þitt!
ja: Mozilla サポートをあなたの言語に！
ka: აამეტყველეთ Mozilla-ს მხარდაჭერის საიტი თქვენს ენაზე!
ru: Давайте заставим службу поддержки Mozilla говорить на вашем языке!
sq: Le ta bëjmë Asistencën e Mozilla-s të flasë gjuhën tuaj!
sr: Нека Mozilla подршка говори вашим језиком!
tr: Mozilla Destek sizin dilinizi de konuşsun!
uk: Перекладімо Підтримку Mozilla вашою мовою!
vi: Làm cho Mozilla Support có thể giao tiếp bằng ngôn ngữ của bạn!

source: Help articles are not available in your language yet? You want to join the amazing team translating them? You will help millions of users in your language. Pretty heroic, right?
cs: Nejsou dosud články podpory dostupné ve vašem jazyce? Chcete se připojit k překladatelskému týmu? Pomůžete tak miliónům uživatelů ve vašem jazyce. Pěkné, že?
da: Er hjælpeartiklerne ikke oversat til dansk? Vil du være med på holdet, der oversætter dem? Du vil hjælpe hundredetusinder af danske brugere. Meget heltemodigt, ikke?
de: Es gibt einen Hilfeartikel noch nicht in Ihrer Sprache? Sie möchten sich dem wunderbaren Team anschließen, das sie übersetzt? Damit helfen Sie Millionen von Anwendern in Ihrer Sprache. Ziemlich heldenhaft, oder?
he: מאמרי העזרה עדיין אינם זמינים בשפה שלך? אפשר לעניין אותך להצטרף לצוות המדהים שמתרגם אותם? התרומה שלך תסייע לעשרות אלפי משתמשים בשפה שלך. די עצמתי, לא?
hr: Članci pomoći još nisu dostupni na tvom jeziku? Želiš se pridružiti timu koji ih prevodi? Pomoći ćeš milionima korisnika tvog jezika. Prilično herojski, zar ne?
hu: Még nem érhetők el egyes súgóleírások magyarul? Szeretne csatlakozni az ezeket fordító nagyszerű csapathoz? Ezzel több millió magyar felhasználónak segíthet! Elég hősies, ugye?
id: Artikel bantuan belum tersedia dalam bahasa Anda? Anda ingin bergabung dengan tim hebat untuk menerjemahkannya? Anda akan membantu jutaan pengguna dalam bahasa Anda. Cukup Heroik, bukan?
is: Eru hjálpargreinar ekki ennþá til staðar á þínu tungumáli? Geturðu hugsað þér að ganga til liðs við þetta frábæra teymi sem stendur í því að þýða þær? Þú getur hjálpað þúsundum með því að gera efni aðgengilegt á tungumálinu þínu. Hetjulegt, ekki satt?
ja: ヘルプ記事があなたの国の言語で書かれていない？ 翻訳チームに参加して記事を翻訳してみませんか？ ヒーローみたいに、たくさんのユーザを助けることができます。
ka: დამხმარე სტატიები ჯერ არაა ხელმისაწვდომი თქვენს ენაზე? გსურთ შემოუერთდეთ ჩვენს შესანიშნავ მთარგმნელთა გუნდს? თქვენ შეგიძლიათ მილიონობით მომხმარებელს დაეხმაროთ თქვენს ენაზე. დიდი გმირობაა, არა?
ru: Статьи справки ещё не доступны на вашем языке? Вы хотите, переводя их, присоединиться к удивительной команде? Вы поможете миллионам пользователей, говорящих на вашем языке. Довольно героично, не так ли?
sq: Nuk ka ende të gatshëm artikuj ndihme në gjuhën tuaj? Dëshironi të bëheni pjesë e ekipit të mahnitshëm duke përkthyer të tillë? Do të ndihmoni miliona vetë në gjuhën tuaj. Jo pak heroike, apo jo?
sr: Чланци подршке још увек нису доступни на вашем језику? Желите ли да се придружите слајном тиму који га преводи? Помоћи ћете милионима корисника на вашем језику. Прилично херојски, зар не?
tr: Yardım makaleleri sizin dilinizde mevcut değil mi? Onları çeviren şahane çeviri ekibine katılmaya ne dersiniz? Dilinizi konuşan milyonlarca kullanıcıya yardım etmiş olacaksınız.
uk: Довідкові статті ще не доступні вашою мовою? Ви хочете приєднатися до чудової команди, яка їх перекладає? Ви допоможете мільйонам користувачів своєю мовою. Досить героїчно, правда?
vi: Các bài viết trợ giúp chưa được dịch sang ngôn ngữ của bạn? Bạn muốn tham gia nhóm dịch tuyệt vời? Bạn sẽ giúp hàng triệu người dùng đang sử dụng ngôn ngữ của bạn. Khá là anh hùng, phải không?

source: Social support
cs: Podpora na sociálních sítích
de: Hilfe in sozialen Netzwerken
fi: Sosiaalinen tuki
he: תמיכה ברשתות חברתיות
hr: Podrška na društvenim mrežama
hu: Közösségi támogatás
id: Dukungan media sosial
ja: ソーシャルサポート
ka: სოციალური მხარდაჭერა
ru: Социальная поддержка
sq: Asistencë shoqërorësh
sr: Друштвена подршка
th: การสนับสนุนผ่านทางสังคมออนไลน์
tr: Sosyal destek
uk: Підтримка в соціальних мережах
vi: Hỗ trợ xã hội

source: Request access to Conversocial
cs: Požádejte o přístup k nástroji Conversocial
da: Anmod om adgang til Conversocial
de: Zugang zu Conversocial anfordern
he: בקשת גישה ל־Conversocial
hr: Zatraži pristup za Conversocial
hu: Kérjen hozzáférést a Conversocialhoz
id: Minta akses ke Conversocial
ja: Conversocial へのアクセスをリクエストする
ka: მოითხოვეთ წვდომა Conversocial-ზე
ru: Запросить доступ к Conversational
sq: Kërkoni hyrje te Conversocial
sr: Затражите приступ Conversocial-у
tr: Conversocial’a erişim isteyin
uk: Надіслати запит на доступ до Conversocial
vi: Yêu cầu quyền truy cập vào Conversocial

source: Start replying from @FirefoxSupport!
cs: Začněte odpovídat z @FirefoxSupport!
de: Schreiben Ihre erste Antwort von @FirefoxSupport!
hr: Počni odgovarati iz @FirefoxSupport!
hu: Kezdjen el válaszolni a @FirefoxSupport fiókból!
id: Balas pesan melalui @FirefoxSupport!
ja: @FirefoxSupport から返信しましょう！
ka: დაიწყეთ პასუხის გაცემა @FirefoxSupport-დან!
ru: Начните отвечать с @FirefoxSupport!
sq: Filloni të përgjigjeni që nga @FirefoxSupport!
sr: Почните да одговарате са @FirefoxSupport!
tr: @FirefoxSupport'tan yanıt vermeye başlayın!
uk: Почніть відповідати з @FirefoxSupport!
vi: Bắt đầu trả lời từ @FirefoxSupport!

source: Learn more about social support contribution
cs: Zjistěte více o zapojení se do podpory na sociálních sítích
de: Weitere Informationen zum Mitwirken in sozialen Netzwerken
hr: Saznaj više o doprinošenju društvenim mrežama
hu: Tudjon meg többet a közösségi támogatási közreműködésről
id: Selengkapnya tentang dukungan media sosial
ja: ソーシャルサポートへの貢献について詳しく学ぶ
ka: ვრცლად სოციალურ მხარდაჭერაში წვლილის შეტანის შესახებ
ru: Узнайте больше о взносах на социальную поддержку
sq: Mësoni më tepër rreth kontributi te asistencë shoqërorësh
sr: Сазнајте више о доприношењу друштвеној подршци
tr: Sosyal destek katkıları hakkında daha fazla bilgi alın
uk: Докладніше про внесок у допомогу в соціальних мережах
vi: Tìm hiểu thêm về đóng góp hỗ trợ xã hội

source: Help 300+ users who reach out for support on Twitter every month
cs: Pomozte více než 300 uživatelům, kteří každý měsíc žádají o podporu na Twitteru
da: Hjælp de mere end 300 brugere, der hver måned søger support på Twitter
de: Helfen Sie über 300 Anwendern, die jeden Monat auf Twitter nach Hilfe suchen
hr: Pomogni više od 300 korisnicima koji svaki mjesec traže podršku na Twitteru
hu: Segítsen 300+ felhasználónak, akik havonta támogatást keresnek a Twitteren
id: Bantu 300+ pengguna yang mencari bantuan di Twitter setiap bulan
ja: 毎月 Twitter 上でサポートを求める 300 人以上のユーザーを支援します
ka: დაეხმარეთ 300+ მომხმარებელს, რომლებიც ყოველთვიურად ითხოვენ მხარდაჭერას Twitter-ზე
ru: Помогите более, чем 300 пользователям, которые ежемесячно обращаются за поддержкой в Twitter
sq: Ndihmoni 300 përdorues e përpjetë që vijnë në Twitter çdo muaj për asistencë
sr: Помозите преко 300 корисника који траже подршку на Twitter-у сваког месеца
tr: Her ay Twitter’da yardım almak isteyen 300’den fazla kullanıcıya yardım edin
uk: Допоможіть понад 300 користувачам, які щомісяця звертаються за підтримкою в Twitter
vi: Giúp hơn 300 người dùng liên hệ với sự hỗ trợ trên Twitter mỗi tháng

source: Support users on social media
be: Падтрымлівайце карыстальнікаў у сацыяльных сетках
cs: Podpora uživatelů na sociálních sítích
da: Hjælp brugere på sociale medier
de: Unterstützen Sie Anwender in sozialen Medien
fi: Tue käyttäjiä sosiaalisessa mediassa
hr: Podrži korisnike na društvenim mrežama
hu: Támogassa a felhasználókat a közösségi médiában
id: Bantu pengguna di media sosial
ja: SNS ユーザーをサポートする
ka: დაეხმარეთ მომხმარებლებს სოციალურ ქსელებში
ru: Поддержите пользователей в социальных сетях
sq: Jepuni asistencë përdoruesve në media shoqërore
sr: Подржите кориснике на друштвеним мрежама
tr: Sosyal medyada kullanıcılara yardım edin
uk: Допомагайте користувачам у соціальних мережах
vi: Hỗ trợ người dùng trên mạng xã hội

source: Let’s help people so they can keep using Firefox!
be: Давайце дапаможам людзям, каб яны маглі працягваць карыстацца Firefox!
cs: Pomozte lidem, aby mohli i nadále používat Firefox!
da: Lad os hjælpe folk, så de kan blive ved med at bruge Firefox!
de: Helfen wir Menschen, damit sie Firefox weiterhin nutzen können!
fi: Autetaan ihmisiä, jotta he voivat jatkaa Firefoxin käyttöä!
hr: Pomognimo ljudima kako bi mogli nastaviti koristiti Firefox!
hu: Segítsünk az embereknek, hogy továbbra is használhassák a Firefoxot!
id: Mari bantu orang lain terus menggunakan Firefox!
ja: Firefox を使い続けられるように支援しましょう！
ka: დავეხმაროთ ადამიანებს, რომ განაგრძონ Firefox-ით სარგებლობა!
ru: Давайте поможем людям, чтобы они могли продолжать использовать Firefox!
sq: Le t’i ndihmojmë njerëzit, që të vazhdojnë të përdorin Firefox-in!
sr: Помозимо људима да наставе да користе Firefox!
tr: İnsanlara Firefox’u kullanmaya devam edebilmeleri için yardım edelim!
uk: Допоможімо людям, щоб вони могли продовжувати користуватися Firefox!
vi: Hãy giúp mọi người để họ có thể tiếp tục sử dụng Firefox!

source: Many users ask support questions on social media. With social support, you can help them by reply to their questions from our official account, @FirefoxSupport. Pretty cool, right?
cs: Mnoho uživatelů pokládá dotazy na podporu na sociálních sítích. Díky podpoře na sociálních sítích jim můžete pomoci tím, že odpovíte na jejich dotazy z našeho oficiálního účtu @FirefoxSupport. Docela fajn, že?
de: Viele Anwender stellen Hilfsgesuche in den sozialen Medien. Durch Unterstützung in den sozialen Medien können Sie ihnen helfen, indem Sie ihre Fragen von unserem offiziellen Konto @FirefoxSupport aus beantworten. Ziemlich cool, oder?
hr: Mnogi korisnici postavljaju pitanja na društvenim mrežama. Putem podrške na društvenim mrežama, možeš im pomoći odgovaranjem na njihova pitanja s našeg službenog računa, @FirefoxSupport. Prilično cool, zar ne?
hu: Sok felhasználó kér támogatást a közösségi médiában. Közösségi támogatással segíthet nekik, ha megválaszolja kérdéseiket a hivatalos @FirefoxSupport fiókunkból. Nagyon klassz, ugye?
id: Banyak pengguna mencari bantuan di media sosial. Dengan dukungan media sosial, Anda bisa membantu membalas pertanyaan menggunakan akun resmi @FirefoxSupport. Cukup keren, bukan?
ja: SNS 上では多くの人がサポートを求めています。ソーシャルサポートでは、そういった人たちの質問に対して、公式アカウント @FirefoxSupport からの返信で彼らを助けることができます。
ka: ბევრი მომხმარებელი სვამს კითხვებს სოციალურ ქსელში. სოციალური მხარდაჭერით, შეგიძლიათ დაეხმაროთ მათ პასუხის გაცემით ჩვენი ოფიციალური ანგარიშიდან, @FirefoxSupport. მეტად შთამბეჭდავია, არა?
ru: Многие пользователи задают вопросы службе поддержки в социальных сетях. С помощью социальной поддержки вы можете помочь им, отвечая на их вопросы с нашей официальной учетной записи @FirefoxSupport. Довольно круто, правда?
sq: Mjaft përdorues bëjnë pyetje asistence në media shoqërore. Me mbulim mediash shoqërore, mund t’i ndihmoni ata duke iu përgjigjur pyetjeve të tyre që nga llogaria jonë zyrtare, @FirefoxSupport. E lezetshme, hë?
sr: Многи корисници постављају питања подршке на друштвеним мрежама. Уз друштвену подршку, можете да им директно одговарате преко нашег званичног налога @FirefoxSupport. Кул, зар не?
tr: Birçok kullanıcı sosyal medyada destek arıyor. Sosyal destek sayesinde, kullanıcıların sorularını resmi hesabımız @FirefoxSupport üzerinden yanıtlayarak onlara yardımcı olabilirsiniz.
uk: Багато користувачів ставлять питання службі підтримки в соціальних мережах. Завдяки підтримці в соціальних мережах ви можете допомогти їм, відповідаючи на їхні запитання з нашого офіційного облікового запису @FirefoxSupport. Дуже круто, правда?
vi: Nhiều người dùng đặt câu hỏi hỗ trợ trên phương tiện truyền thông xã hội. Với hỗ trợ xã hội, bạn có thể giúp họ bằng cách trả lời câu hỏi của họ từ tài khoản chính thức của chúng tôi, @FirefoxSupport. Khá tuyệt, phải không?
