Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: link text
be: тэкст спасылкі
cs: text odkazu
cy: testun dolen
da: linktekst
de: Hyperlinktext
fi: linkin teksti
he: טקסט קישור
hr: tekst poveznice
hu: hivatkozás szövege
id: teks tautan
is: texti tengils
ja: リンクテキストを挿入する
ka: ბმულის ტექსტი
kab: aḍris n useɣwen
ru: текстовая ссылка
sq: tekst Lidhjeje
sr: текст везе
th: ข้อความของลิงก์
tr: bağlantı metni
uk: текст посилання
vi: văn bản liên kết

source: Link text:
be: Тэкст спасылкі:
cs: Text odkazu:
cy: Testun dolen:
da: Linktekst:
de: Hyperlinktext:
fi: Linkin teksti:
he: טקסט קישור:
hr: Tekst poveznice:
hu: Hivatkozás szövege:
id: Teks tautan:
is: Texti tengils:
ja: リンクテキスト:
ka: ბმულის ტექსტი:
kab: Aḍris n useɣwen:
ru: Текст ссылки:
sq: Tekst Lidhjeje:
sr: Текст везе:
th: ข้อความของลิงก์:
tr: Bağlantı metni:
uk: Текст посилання:
vi: Văn bản liên kết:

source: Link target:
be: Мэта спасылкі:
cs: Cíl odkazu:
cy: Targed dolen:
da: Linkmål:
de: Ziel des Hyperlinks:
fi: Linkin kohde:
he: יעד קישור:
hr: Odredište poveznice:
hu: Hivatkozási cél:
id: Target tautan:
is: Tengill:
ja: リンク先:
ka: ბმულის მისამართი:
kab: Asaḍas n useɣwen:
ru: Цель ссылки:
sq: Objektiv lidhjeje:
sr: Одредиште везе:
th: ตำแหน่งลิงก์:
tr: Bağlantı hedefi:
uk: Ціль посилання:
vi: Đích liên kết:

source: Support article:
be: Артыкул падтрымкі:
cs: Článek podpory:
cy: Erthygl cymorth:
da: Supportartikel:
de: Hilfeartikel:
fi: Tukiartikkeli:
he: מאמר תמיכה:
hr: Članak podrške:
hu: Támogatási leírás:
id: Artikel dukungan:
is: Hjálparsíða:
ja: サポート記事:
ka: მხარდაჭერის სტატია:
kab: Amagrad n tallelt:
ru: Статья поддержки:
sq: Artikull asistence:
sr: Чланак подршке:
th: บทความช่วยเหลือ:
tr: Destek makalesi:
uk: Стаття підтримки:
vi: Bài viết hỗ trợ:

source: Enter the name of the article
be: Увядзіце назву артыкула
cs: Vložte název článku
cy: Rhowch enw'r erthygl
da: Indtast artiklens navn
de: Geben Sie den Namen des Artikels ein
fi: Anna artikkelin nimi
he: נא להכניס את שם המאמר
hr: Upiši naziv članka
hu: Adja meg a leírás nevét
id: Masukkan nama artikel
is: Settu inn heiti greinarinnar
ja: 記事名を入力してください
ka: სტატიის სათაურის მითითება
kab: Sekcem isem n umagrad
ru: Введите название статьи
sq: Jepni emrin e këtij artikulli
sr: Унесите назив чланка
th: ใส่ชื่อของบทความ
tr: Makalenin adını girin
uk: Назвіть статтю
vi: Gõ tên của bài viết

source: External link:
be: Знешняя спасылка:
cs: Externí odkaz:
cy: Dolen allanol:
da: Eksternt link:
de: Externer Hyperlink:
fi: Mozilla-tuen ulkopuolinen sivu:
he: קישור חיצוני:
hr: Vanjska poveznica:
hu: Külső hivatkozás:
id: Tautan eksternal:
is: Ytri tengill:
ja: 外部リンク:
ka: გარე ბმული:
kab: Aseɣwen azɣaray:
ru: Внешняя ссылка:
sq: Lidhje e jashtme:
sr: Спољашња веза:
th: ลิงก์ภายนอก:
tr: Dış bağlantı:
uk: Зовнішнє посилання:
vi: Liên kết ngoài:

source: Enter the URL of the external link
be: Увядзіце URL-адрас знешняй спасылкі
cs: Vložte URL externího odkazu
cy: Rhowch URL y ddolen allanol
da: Indtast det eksterne links URL
de: Geben Sie die URL des externen Hyperlinks ein
fi: Muun sivun verkko-osoite
he: נא להכניס את הכתובת של הקישור החיצוני
hr: Upiši URL vanjske poveznice
hu: Adja meg a külső hivatkozás webcímét
id: Masukkan URL tautan eksternal
is: Settu inn veffangið fyrir ytri tengil
ja: 外部リンクの URL を入力してください
ka: ბმულის URL-მისამართის მითითება
kab: Sekcem tansa URL n useɣwen azɣaray
ru: Введите адрес внешней ссылки
sq: Jepni URL lidhjeje të jashtme
sr: Унесите URL спољашње везе
th: ป้อน URL ของลิงก์ภายนอก
tr: Dış bağlantının adresini girin
uk: Введіть URL зовнішнього посилання
vi: Gõ URL của liên kết ngoài

source: No sections found
be: Раздзелаў не знойдзена
cs: Nebyla nalezena žádná sekce.
cy: Heb ganfod adrannau
da: Ingen afsnit fundet
de: Keine Abschnitte gefunden
fi: Osioita ei löytynyt
he: לא נמצאו מקטעים
hr: Nema odjeljaka
hu: Nem található szakasz
id: Tidak ada bagian ditemukan
is: Fann ekki neina kafla
ja: セクションが見つかりませんでした
ka: დანაყოფები ვერ მოიძებნა
kab: Ulac tanegzumt yettwafen
ru: Секций не найдено
sq: S’u gjetën ndarje
sr: Нема пронађених секција
th: ไม่พบส่วนที่ต้องการหา
tr: Hiçbir bölüm bulunamadı
uk: Розділів не знайдено
vi: Chưa phần nào được chọn

source: Insert Link
be: Уставіць спасылку
cs: Vložit odkaz
cy: Mewnosod Dolen
da: Indsæt link
de: Hyperlink einfügen
fi: Lisää linkki
he: הוספת קישור
hr: Umetni poveznicu
hu: Hivatkozás beszúrása
id: Sisipkan Tautan
is: Setja inn tengil
ja: リンク挿入
ka: ბმულის ჩასმა
kab: Rnu aseɣwen
ru: Вставить ссылку
sq: Futni Lidhje
sr: Убаците везу
th: แทรกลิงก์
tr: Bağlantı Ekle
uk: Вставте посилання
vi: Chèn liên kết

source: Knowledge Base Article
be: Артыкул базы ведаў
cs: Článek databáze znalostí
cy: Erthygl Cronfa Wybodaeth
da: Vidensbaseartikel
de: Wissensdatenbank-Artikel
fi: Tukikannan artikkeli
he: מאמר מאגר הידע
hr: Članak baze znanja
hu: Tudásbázis-leírás
id: Artikel Pundi Pengetahuan
is: Þekkingargrunnssíða
ja: ナレッジベース記事へのリンクを挿入する
ka: ცოდნის წყაროს სტატიები
kab: Amagrad n taffa n tmussniwin
ru: Статья базы знаний
sq: Artikull Baze Dijesh
sr: Чланак у Бази знања
th: บทความฐานความรู้
tr: Bilgi Bankası Makalesi
uk: Стаття бази знань
vi: Bài viết trên kho tàng kiến thức

source: Insert media...
be: Уставіць медыя...
cs: Vložení multimédií...
cy: Mewnosod cyfrwng...
da: Indsæt medie...
de: Medien einfügen…
fi: Lisää mediaa...
he: הוספת מדיה...
hr: Umetni medij …
hu: Média beszúrása...
id: Sisipkan media...
is: Setja inn myndefni...
ja: メディア挿入...
ka: ფაილის ჩასმა...
kab: Ger amidya...
ru: Вставить медиа...
sq: Futni media...
sr: Унеси медиј...
th: แทรกสื่อ...
tr: Ortam ekle...
uk: Вставити медіа...
vi: Chèn tập tin đa phương tiện...

source: media
be: медыя
cs: média
cy: cyfrwng
da: medie
de: Medien
he: מדיה
hr: mediji
hu: média
is: miðill
ja: メディア
ka: მედიაფაილი
kab: allalen n teγwalt
ru: медиа
sr: медиј
th: สื่อ
tr: ortam
uk: медіа
vi: đa phương tiện

source: Search Gallery
be: Пошук у галерэі
cs: Vyhledávání v galerii
cy: Chwilio'r Oriel
da: Søg i galleriet
de: Galerie durchsuchen
fi: Etsi galleriasta
he: חיפוש בגלריה
hr: Pretraži galeriju
hu: Galéria keresése
id: Cari Galeri
is: Leita í myndasafni
ja: ギャラリー検索
ka: გალერეაში ძიება
kab: Nadi deg tmidelt
ru: Поиск в галерее
sq: Kërkoni në Galeri
sr: Претражи галерију
th: ค้นหาคลัง
tr: Galeride Ara
uk: Галерея пошуку
vi: Tìm kiếm thư viện

source: Show:
be: Паказаць:
cs: Zobrazit:
cy: Dangos:
da: Vis:
de: Anzeigen:
fi: Näytä:
he: הצגה:
hr: Prikaži:
hu: Megjelenítés:
id: Tampilkan:
is: Sýna:
ja: 表示:
ka: ჩვენება:
kab: Sken:
ru: Показать:
sq: Mostra:
sr: Прикажи:
th: แสดง:
tr: Göster:
uk: Показувати:
vi: Hiện:

source: Images
be: Відарысы
cs: Obrázky
cy: Delweddau
da: Billeder
de: Grafiken
fi: Kuvat
he: תמונות
hr: Slike
hu: Képek
id: Gambar
is: Myndir
ja: 画像
ka: სურათები
kab: Tugniwin
ru: Изображения
sq: Figura
sr: Слике
th: ภาพ
tr: Resimler
uk: Зображення
vi: Hình ảnh

source: Videos
be: Відэа
cs: Videa
cy: Fideos
da: Videoer
fi: Videot
he: וידאו
hr: Videa
hu: Videók
id: Video
is: Myndbönd
ja: 動画
ka: ვიდეოები
kab: Tividyutin
ru: Видео
sq: Video
sr: Снимци
th: วิดีโอ
tr: Videolar
uk: Відео
vi: Đoạn phim

source: Show media for:
be: Паказаць медыя для:
cs: Zobrazit média pro:
cy: Dangos cyfryngau ar gyfer:
da: Vis medier for:
de: Medien anzeigen für:
fi: Näytä media kohteelle:
he: הצגת מדיה עבור:
hr: Prikaži medije za:
hu: Média megjelenítése:
id: Tampilkan media untuk:
is: Sýna myndefni fyrir:
ja: メディアの対象言語:
ka: მედია ფაილის ჩვენება:
kab: Sken-d amidya i:
ru: Показать медиа для:
sq: Shfaq media për:
sr: Прикажи медије за:
th: แสดงสื่อสำหรับ:
tr: Ortamı göster:
uk: Показати медіа для:
vi: Hiển thị nội dung đa phương tiện cho:

source: Insert Media
be: Уставіць медыя
cs: Vložit multimédia
cy: Mewnosod Cyfrwng
da: Indsæt medie
de: Medien einfügen
fi: Lisää mediaa
he: הוספת מדיה
hr: Umetni medij
hu: Média beszúrása
id: Sisipkan Media
is: Setja inn myndefni
ja: メディアを挿入
ka: ფაილის ჩასმა
kab: Ger allalen n teɣwalt
ru: Вставить медиа
sq: Futni Media
sr: Унеси медиј
th: แทรกสื่อ
tr: Ortam Ekle
uk: Вставити медіа
vi: Chèn tập tin đa phương tiện

source: Upload Media
be: Загрузіць медыя
cs: Nahrát multimédia
cy: Llwytho Cyfrwng
da: Upload medie
de: Medien hochladen
fi: Siirrä mediaa
he: העלאת מדיה
hr: Prenesi medij
hu: Média feltöltése
id: Unggah Media
is: Hala upp efni
ja: メディアをアップロード
ka: ფაილის ატვირთვა
kab: Asali n wallalen n teɣwalt
ru: Загрузить медиа
sq: Ngarkoni Media
sr: Отпремите медиј
th: อัปโหลดสื่อ
tr: Ortam Yükle
uk: Вивантажити медіа
vi: Tải lên tập tin đa phương tiện

source: Please select an image or video to insert.
be: Выберыце відарыс або відэа для ўстаўкі.
cs: Zvolte prosím obrázek či video, které chcete vložit.
cy: Dewiswch ddelwedd neu fideo i'w fewnosod.
da: Vælg et billede eller video at indsætte.
de: Bitte wählen Sie eine Grafik oder ein Video, das Sie einfügen möchten.
fi: Valitse lisättävä kuva tai video.
he: נא לבחור תמונה או וידאו להוספה.
hr: Odaberi sliku ili video koje želiš umetnuti.
hu: Válassza ki a beszúrni kívánt képet vagy videót.
id: Pilih gambar atau video untuk disisipkan.
is: Veldu mynd eða myndband til að setja inn.
ja: 挿入する画像または動画を選択してください。
ka: ჩასასმელად გთხოვთ, მიუთითოთ სურათი ან ვიდეო.
kab: Ma ulac aɣilif, fren tugna neɣ tavidyut ara teskecmeḍ.
ru: Пожалуйста, выберите изображение или видео для вставки.
sq: Ju lutem, përzgjidhni një figurë ise video që të futet.
sr: Молимо Вас одаберите слику или видео снимак за уметање.
th: โปรดเลือกภาพหรือวิดีโอที่จะแทรก
tr: Lütfen eklenecek resim veya videoyu seçin.
uk: Виберіть зображення чи відео для вставки.
vi: Vui lòng chọn một hình ảnh hoặc đoạn phim để chèn.

source: Oops, there was an error.
be: Ох, здарылася памылка.
cs: Nastala chyba.
cy: Wps, bu gwall.
da: Ups, der opstod en fejl.
de: Hoppla, da ist ein Fehler passiert.
fi: Hups, tapahtui virhe.
he: אבוי, נראה כי התרחשה שגיאה.
hr: Ups, dogodila se greška.
hu: Hoppá, valami hiba történt.
id: Ups, galat terjadi.
is: Úps, það kom upp villa.
ja: 申し訳ありません。エラーが発生しました。
ka: ოჰ, შეცდომა წარმოიქმნა.
kab: Ihuh, tella tuccḍa.
ru: К сожалению произошла ошибка.
sq: Hmmm, pati një gabim.
sr: Упс, дошло је до грешке.
th: อุ๊ย! เกิดข้อผิดพลาด
tr: Bir hata oluştu.
uk: Отакої, сталася помилка.
vi: Rất tiếc, đã có lỗi.

source: Common responses
be: Тыповыя водгукі
cs: Časté odpovědi
cy: Ymatebion cyffredin
da: Standardsvar
de: Häufige Antworten
fi: Yleiset vastaukset
he: תגובות נפוצות
hr: Česti odgovori
hu: Általános válaszok
id: Jawaban yang umum
is: Algeng svör
ja: 共通の返答
ka: გამზადებული პასუხები
kab: Tiririyin timagnutin
ru: Типичные ответы
sq: Përgjigje të rëndomta
sr: Уобичајени одговори
th: การตอบสนองทั่วไป
tr: Sık verilen yanıtlar
uk: Типові відповіді
vi: Các phản hồi chính

source: cannedresponses
be: падрыхтаваныя адказы
da: standardsvar
de: Vorbereitete Antworten
fi: valmisviestit
hr: standardni odgovori
hu: konzervválaszok
ja: 返答の定型文
ka: გამზადებული გამოხმაურებები
kab: tiririyin yettusbadun
ru: заготовленныеответы
sq: përgjigje të gatshme
sr: припремљени одговори
th: การตอบสนองที่เตรียมไว้ล่วงหน้า
tr: hazıryanıtlar
uk: готові відповіді
vi: mẫu phản hồi

source: Search for common responses
be: Пошук тыповых адказаў
cs: Vyhledat nejčastější odpovědi
cy: Chwilio am atebion cyffredin
da: Søg efter standardsvar
de: Nach häufigen Antworten suchen
fi: Etsi yleisiä vastauksia
he: חיפוש אחר תגובות נפוצות
hr: Traži česte odgovore
hu: Általános válaszok keresése
id: Cari jawaban yang umum
is: Leita að algengum skilaboðum
ja: 共通の返答を検索
ka: გამზადებულ პასუხებში ძიება
kab: Nadi i tririyin timagnutin
ru: Поиск типичных ответов
sq: Kërko për përgjigje të rëndomta
sr: Претражи сличне одговоре
th: ค้นหาการตอบสนองที่เตรียมไว้ล่วงหน้า
tr: Sık verilen yanıtlarda ara
uk: Пошук типових відповідей
vi: Tìm kiếm các phản hồi chính

source: Categories
be: Катэгорыі
cs: Kategorie
cy: Categorïau
da: Kategorier
de: Kategorien
fi: Luokat
he: קטגוריות
hr: Kategorije
hu: Kategóriák
id: Kategori
is: Flokkar
ja: カテゴリー
ka: კატეგორიები
kab: Taggayin
ru: Категории
sq: Kategori
sr: Категорије
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Phân mục

source: Responses
be: Адказы
cs: Odpovědi
cy: Ymatebion
da: Svar
de: Antworten
fi: Vastaukset
he: תגובות
hr: Odgovori
hu: Válaszok
id: Balasan
is: Svör
ja: 返答
ka: პასუხები
kab: Tiririyin
ru: Ответы
sq: Përgjigje
sr: Одговори
th: การตอบสนอง
tr: Yanıtlar
uk: Відповіді
vi: Phản hồi

source: Please select a category from the previous column or start a search.
be: Выберыце катэгорыю з папярэдняга слупка або пачніце пошук.
cs: Zvolte prosím kategorii z předchozího sloupce nebo začněte nové vyhledávání.
cy: Dewiswch gategori o'r golofn flaenorol neu ddechrau chwilio.
da: Vælg en kategori fra den forrige kolonne, eller start en søgning.
de: Bitte wählen Sie aus der vorherigen Spalte eine Kategorie oder starten Sie eine Suche.
fi: Valitse luokka edellisestä sarakkeesta tai aloita haku.
he: נא לבחור קטגוריה מהעמודה הקודמת או להתחיל בחיפוש חדש.
hr: Odaberi kategoriju iz prethodnog stupca ili započni pretragu.
hu: Válasszon kategóriát az előző oszlopból vagy kezdjen keresni.
id: Pilih kategori dari kolom sebelumnya atau mulai pencarian.
is: Veldu flokk frá fyrri dálk eða byrjaðu leit.
ja: 前のリストからカテゴリーを選択するか、検索を開始してください。
ka: გთხოვთ, აირჩიოთ კატეგორია წინა სვეტიდან, ან დაიწყოთ ძიება.
kab: Ma ulac aɣilif fren taggayt seg tgejdit yezrin neɣ senker anadi.
ru: Пожалуйста, выберите категорию из предыдущей колонки или начните поиск.
sq: Ju lutemi, përzgjidhni një kategori prej shtyllës së mëparshme se filloni një kërkim.
sr: Молимо Вас одаберите категорију из претходне колоне или започните претрагу.
th: โปรดเลือกประเภทจากคอลัมน์ที่ผ่านมาหรือเริ่มค้นหา
tr: Lütfen önceki sütundan bir kategori seçin veya bir arama başlatın.
uk: Будь ласка, виберіть категорію з попередньої колонки або почніть пошук.
vi: Vui lòng chọn danh mục từ cột phía trước hoặc bắt đầu tìm kiếm.

source: Response editor
be: Рэдактар адказаў
cs: Editor odpovědi
cy: Golygydd ymateb
da: Svareditor
de: Antwort-Editor
fi: Vastauksen muokkain
hr: Uređivač odgovora
hu: Válaszszerkesztő
id: Editor balasan
is: Svarritill
ja: 返答エディター
ka: პასუხების შემსწორებელი
kab: Amaẓrag n tririt
ru: Редактор ответов
sq: Përpunues përgjigjesh
sr: Уређивач одговора
th: แก้ไขการตอบสนอง
tr: Yanıt editörü
uk: Редактор відповідей
vi: Chỉ sửa phản hồi

source: Switch to preview mode
be: Перайсці ў рэжым перадпрагляду
cs: Přepnout do režimu náhledu
cy: Newid i'r modd rhagolwg
da: Skift til eksempeltilstand
de: Zum Vorschau-Modus wechseln
fi: Vaihda esikatselutilaan
he: מעבר למצב תצוגה מקדימה
hr: Prebaci na pretpregledni način rada
hu: Váltás előnézeti módra
id: Pindah ke mode pratinjau
is: Skipta yfir á skoðunarham
ja: プレビューモードに切り替え
ka: შეთვალიერება
kab: Uɣal ɣer uskar n teskant
ru: Перейти в режим предпросмотра
sq: Kalo te mënyra paraparje
sr: Пребаци на режим за преглед
th: สลับไปยังโหมดพรีวิว
tr: Ön izleme moduna geç
uk: Перейти в режим попереднього перегляду
vi: Chuyển sang chế độ xem trước

source: Insert Response
be: Уставіць адказ
cs: Vložit odpověď
cy: Mewnosod Ymateb
da: Indsæt svar
de: Antwort einfügen
fi: Lisää vastaus
he: הוספת תגובה
hr: Umetni odgovor
hu: Válasz beszúrása
id: Sisipkan Balasan
is: Setja inn svar
ja: 返答を挿入
ka: პასუხის დამატება
kab: Rnu tiririt
ru: Вставить ответ
sq: Futni Përgjigje
sr: Унесите одговор
th: ใส่การตอบสนอง
tr: Yanıt Ekle
uk: Вставити відповідь
vi: Chèn phản hồi

source: Matching responses
be: Адпаведныя адказы
cs: Odpovídající odpovědi
cy: Ymatebion sy'n debyg
da: Matchende svar
de: Passende Antworten
fi: Täsmääviä vastauksia
he: תגובות תואמות
hr: Odgovori koji se podudaraju
hu: Összetartozó válaszok
id: Balasan yang cocok
is: Svör sem pössuðu
ja: 一致する返答
ka: მსგავსი პასუხები
kab: Tiririyin yemṣadan
ru: Подходящие ответы
sq: Përgjigje me përputhje
sr: Подударајући одговори
th: กำลังจับคู่การตอบสนอง
tr: Eşleşen yanıtlar
uk: Збіжні відповіді
vi: Các câu trả lời phù hợp

source: There was an error checking for canned responses.
be: Узнікла памылка пры праверцы на наяўнасць гатовых адказаў.
cs: Při kontrole připravených odpovědí nastala chyba.
cy: Bu gwall gwirio ar gyfer ymatebion parod.
da: Der opstod en fejl under søgning after standardsvar.
de: Beim Suchen nach vorbereiteten Antworten ist ein Fehler aufgetreten.
fi: Virhe etsittäessä valmisvastauksia.
hr: Došlo je do greške pri provjeri standardnih odgovora.
hu: Hiba történt a konzervválaszok ellenőrzésekor.
id: Galat terjadi saat memeriksa templat balasan.
is: Upp kom villa við að athuga tilbúin svör.
ja: 返答の定型文の確認時にエラーが発生しました。
ka: გამზადებული პასუხების შემოწმებისას, წარმოიქმნა შეცდომა.
kab: Tuccḍa-a teḍra-d deg unadi n tririyin yettusbadun.
ru: При проверке заготовленных ответов произошла ошибка.
sq: Pati një gabim gjatë kontrollit për përgjigje të gatshme.
sr: Дошло је до грешке приликом провере припремљених одговора.
th: เกิดข้อผิดพลาดในการตรวจสอบการตอบสนองที่เตรียมไว้
tr: Hazır yanıtlar denetlenirken bir hata oluştu.
uk: Під час перевірки заготовлених відповідей сталася помилка.
vi: Có lỗi khi đang kiểm tra mẫu phản hồi.

source: Response preview
be: Перадпрагляд адказу
cs: Náhled odpovědi
cy: Rhagolwg ymateb
da: Forhåndsvisning af svar
de: Vorschau der Antwort
fi: Vastauksen esikatselu
he: תצוגה מקדימה של תגובה
hr: Pregled odgovora
hu: Válasz előnézete
id: Pratinjau balasan
is: Forskoða svar
ja: 返答プレビュー
ka: პასუხის შეთვალიერება
kab: Taskant n tririt
ru: Предпросмотр ответа
sq: Mënyra përgjigje
sr: Прегледај одговор
th: พรีวิวการโต้ตอบ
tr: Yanıt ön izlemesi
uk: Попередній перегляд відповіді
vi: Xem trước phản hồi

source: Switch to edit mode
be: Перайсці ў рэжым рэдагавання
cs: Přepnout do editačního režimu
cy: Newid i'r modd golygu
da: Skift til redigeringstilstand
de: Zum Bearbeitungs-Modus wechseln
fi: Vaihda muokkaustilaan
he: מעבר למצב עריכה
hr: Prebaci na uređivački način rada
hu: Váltás szerkesztő módra
id: Pindah ke mode edit
is: Skipta yfir í ritham
ja: 編集モードに切り替え
ka: შესწორების რეჟიმზე გადასვლა
kab: Uɣal ɣer uskar n ubeddel
ru: Перейти в режим правки
sq: Kalo te mënyra përpunim
sr: Пребаци на уређивачки начин рада
th: สลับไปยังโหมดแก้ไข
tr: Düzenleme moduna geç
uk: Перейти в режим редагування
vi: Chuyển sang chế độ chỉnh sửa

source: Quote previous message...
be: Цытаваць папярэдняе паведамленне...
cs: Vložit předchozí zprávu...
cy: Dyfynnu'r neges blaenorol...
da: Citer forrige meddelelse...
de: Vorherige Nachricht zitieren…
fi: Lainaa edellistä viestiä...
he: ציטוט הודעה קודמת...
hr: Citiraj prethodnu poruku …
hu: Előző üzenet idézése...
id: Kutip pesan sebelumnya...
is: Tilvitna fyrri skilaboð...
ja: 前のメッセージを引用...
ka: წინა შეტყობინების დაციტირება...
kab: Bder-d izen yezrin...
ru: Цитировать предыдущее сообщение...
sq: Citoni mesazhin e mëparshëm...
sr: Цитирај претходну поруку...
th: อ้างอิงข้อความก่อนหน้า...
tr: Önceki mesajdan alıntı yap...
uk: Цитувати попереднє повідомлення...
vi: Trích dẫn tin nhắn trước...

source: Reply...
be: Адказаць...
cs: Odpověď...
cy: Ateb...
da: Svar...
de: Antwort...
fi: Vastaa...
he: תגובה...
hr: Odgovori …
hu: Válasz...
id: Balas...
is: Svara...
ja: 返信...
ka: პასუხი...
kab: Err...
ru: Ответить...
sq: Përgjigjjuni...
sr: Одговори...
th: ตอบกลับ...
tr: Yanıtla...
uk: Відповісти...
vi: Trả lời...

source: %s characters remaining
be: засталося %s знакаў
cs: Zbývá %s znaků
cy: %s nod yn weddill
da: %s tegn tilbage
de: Noch %s Zeichen
fi: %s merkkiä jäljellä
he: נותרו %s תווים
hr: Preostalih znakova: %s
hu: %s karakter van még
id: %s karakter tersisa
is: %s stafir eftir
ja: 残り %s 文字
ka: დარჩენილია %s სიმბოლო
kab: %s isekkilen id-iqqimen
ru: осталось %s символов
sq: Edhe %s shenja
sr: %s карактера је преостало
th: เหลือ %s อักขระ
tr: %s karakter aldı
uk: Залишилось %s символів
vi: Còn lại %s kí tự

source: There was an error.
be: Здарылася памылка.
cs: Nastala chyba.
cy: Bu gwall.
da: Der opstod en fejl.
de: Ein Fehler ist aufgetreten.
fi: Virhe tapahtui.
he: אירעה שגיאה.
hr: Došlo je do pogreške.
hu: Hiba történt.
id: Ada masalah nih, galat lagi :(.
is: Upp kom villa.
ja: エラーが発生しました。
ka: წარმოიქმნა შეცდომა.
kab: Tella tuccḍa.
ru: Произошла ошибка.
sq: Pati një gabim.
sr: Дошло је до грешке.
th: พบข้อผิดพลาด
tr: Bir hata oluştu.
uk: Сталась помилка.
vi: Đã xảy ra lỗi.

source: There was an error. Please try again in a moment.
be: Здарылася памылка. Калі ласка, паспрабуйце пазней.
cs: Nastala chyba. Zkuste to prosím znovu za chvíli.
cy: Bu gwall. Ceisiwch eto mewn munud.
da: Der opstod en fejl. Prøv igen om lidt.
de: Ein Fehler ist aufgetreten. Bitte warten Sie einen Moment und versuchen Sie es dann erneut.
fi: Havaittiin virhe. Yritä uudelleen myöhemmin.
he: אירעה שגיאה. נא לנסות שוב בהקדם.
hr: Došlo je do pogreške. Pokušaj ponovo za par trenutaka.
hu: Hiba történt, próbálja meg egy kicsit később.
id: Galat terjadi. Coba ulang beberapa saat lagi.
is: Villa kom upp. Reyndu aftur seinna.
ja: エラーが発生しました。しばらくしてからやり直してください。
ka: წარმოიქმნა შეცდომა. გთხოვთ, სცადოთ ხელახლა ცოტა ხანში.
kab: Tella tuccḍa. Ma ulac aɣilif εreḍ tikelt nniḍen akka kra.
ru: Произошла ошибка. Пожалуйста, повторите попытку снова.
sq: Pati një gabim. Ju lutemi, riprovoni pas pak sekondash.
sr: Дошло је до грешке. Покушајте поново за пар момената.
th: พบข้อผิดพลาด โปรดลองใหม่อีกครั้งในอีกสักครู่
tr: Bir hata oluştu. Lütfen birazdan yeniden deneyin.
uk: Сталася помилка. Спробуйте знову за хвильку.
vi: Đã xảy ra lỗi. Vui lòng thử lại trong giây lát.

source: Daily
be: Штодня
cs: Denně
cy: Dyddiol
da: Dagligt
de: Täglich
fi: Päivittäin
he: יומי
hr: Dnevno
hu: Naponta
id: Harian
is: Daglega
ja: 日別
ka: ყოველდღიური
kab: Yal ass
ru: Ежедневно
sq: Përditë
sr: Дневно
th: ประจำวัน
tr: Günlük
uk: Щодня
vi: Hàng ngày

source: Weekly
be: Штотыдзень
cs: Týdně
cy: Wythnosol
da: Ugentligt
de: Wöchentlich
fi: Viikoittain
he: שבועי
hr: Tjedno
hu: Hetente
id: Mingguan
is: Vikulega
ja: 週別
ka: ყოველკვირეული
kab: Yal ddurt
ru: Еженедельно
sq: Përjavë
sr: Недељно
th: ประจำสัปดาห์
tr: Haftalık
uk: Щотижня
vi: Hàng tuần

source: Monthly
be: Штомесяц
cs: Měsíčně
cy: Misol
da: Månedligt
de: Monatlich
fi: Kuukausittain
he: חודשי
hr: Mjesečno
hu: Havonta
id: Bulanan
is: Mánaðarlega
ja: 月別
ka: ყოველთვიური
kab: Yal aggur
ru: Ежемесячно
sq: Përmuaj
sr: Месечно
th: ประจำเดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng

source: Week beginning %(year)s-%(month)s-%(date)s
be: Тыдзень пачынаецца з %(year)s-%(month)s-%(date)s
cs: Týden začínající %(year)s-%(month)s-%(date)s
cy: Wythnos yn cychwyn %(year)s-%(month)s-%(date)s
da: Uge startende %(year)s-%(month)s-%(date)s
de: Woche mit Beginn am %(date)s. %(month)s. %(year)s
fi: Viikko alkaen %(date)s.%(month)s.%(year)s
hr: Tjedan počinje %(year)s-%(month)s-%(date)s
hu: Hét, kezdőnap: %(year)s-%(month)s-%(date)s
id: Minggu dimulai %(year)s-%(month)s-%(date)s
is: Vika byrjar %(year)s-%(month)s-%(date)s
ja: 週の始め %(year)s-%(month)s-%(date)s
ka: კვირა, დაწყებული %(year)s-%(month)s-%(date)s რიცხვიდან
kab: Imalas seg %(year)s-%(month)s-%(date)s
ru: Неделя, начинающаяся с %(year)s-%(month)s-%(date)s
sq: Java fillon më %(date)s-%(month)s-%(year)s
sr: Седмица почетком %(year)s-%(month)s-%(date)s
th: สัปดาห์แรกตั้งแต่ %(year)s-%(month)s-%(date)s
tr: %(date)s.%(month)s.%(year)s ile başlayan hafta
uk: Тиждень починається з %(year)s-%(month)s-%(date)s
vi: Tuần bắt đầu %(year)s-%(month)s-%(date)s
