Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: Respond to mobile store reviews
be: Адказваць на водгукі ў мабільных крамах
cs: Reagujte na recenze mobilních obchodů
da: Svar på anmeldelser i app-stores
de: Antworten Sie auf Rezensionen im Handyshop
fi: Vastaa mobiilikauppojen arvosteluihin
hr: Odgovaraj na recenzije trgovine za mobilne uređaje
hu: Válaszoljon a mobilos áruházak értékeléseire
ja: モバイルストアのレビューに返信する
ka: გამოეხმაურეთ მობილური მაღაზიის მიმოხილვებს
ru: Отвечайте на отзывы в мобильном магазине
sq: Përgjigjuni te shqyrtime shitoreje celulari
sr: Одговорите на рецензије из мобилне продавнице
tr: Mobil mağaza yorumlarına yanıt verin
uk: Відповідайте на відгуки у магазині мобільних застосунків
vi: Trả lời các bài đánh giá trên cửa hàng di động

source: How you can contribute
be: Як вы можаце зрабіць унёсак
cs: Jak můžete přispět
da: Sådan kan du bidrage
de: Wie Sie mitwirken können
fi: Miten voit osallistua
he: כיצד באפשרותך לתרום
hr: Kako možeš doprinijeti
hu: Hogyan működhet közre
is: Hvernig getur þú lagt þitt af mörkum
ja: 貢献の手順
ka: როგორ შეგიძლიათ მონაწილეობა
kab: Amek i tzemreḍ ad tettekkiḍ
ru: Как вы можете помочь
sq: Si mund të kontribuoni
sr: Како можете да допринесете
th: วิธีการที่คุณสามารถมีส่วนร่วม
tr: Nasıl katkıda bulunabilirsiniz?
uk: Як ви можете допомогти
vi: Làm thế nào bạn có thể đóng góp

source: Sign up as a volunteer
cs: Přihlaste se jako přispěvatel
da: Meld dig som frivillig
de: Als Freiwilliger registrieren
fi: Liity avustajaksi
hr: Prijavi se kao volonter
hu: Jelentkezzen önkéntesnek
id: Daftar sebagai sukarelawan
is: Skráðu þig sem sjálfboðaliða
ja: ボランティアとしてアカウント登録しましょう
ka: ჩაეწერეთ მოხალისედ
kab: Jerred d iwizi
ru: Войти как доброволец
sq: Regjistrohuni si vullnetar
sr: Пријавите се као волонтер
th: ลงทะเบียนเป็นอาสาสมัคร
tr: Gönüllümüz olun
uk: Зареєструватись як волонтер
vi: Đăng ký làm tình nguyện viên

source: Take the contributor's CPG training.
cs: Absolvujte CPG školení přispěvatele.
de: Nehmen Sie an der CPG-Schulung für Mitwirkende teil.
hr: Obavi CPG obuku za suradnike.
hu: Vegyen részt a közreműködői CPG oktatáson.
id: Ikuti pelatihan CPG untuk kontributor.
is: Taktu þjálfunarnámskeið í CPG-reglum fyrir þátttakendur.
ja: 貢献者のための CPG トレーニングを受講します。
ka: გაიარეთ წვლილის შემტანის CPG-გადამზადება.
ru: Пройдите обучение CPG.
sq: Ndiqni përgatitjen CPG të kontribuesit.
sr: Похађајте CPG обуку за сараднике.
tr: Gönüllüler için CPG eğitimine katılın
uk: Пройдіть CPG навчання помічника.
vi: Tham gia khóa đào tạo CPG của cộng tác viên.

source: %(number)s selected
cs: Vybrané: %(number)s
hu: %(number)s kiválasztva
is: %(number)s valið
kab: %(number)s i yettwafernen
uk: %(number)s вибрано
vi: %(number)s đã chọn

source: 1 → 20k+
hr: 1 → više od 20 tisuća
hu: 1 → 20e+

source: Delete this image
de: Grafik löschen
ru: Удалить это изображение
sq: Fshije këtë pamje
sr: Избриши ову слику
