Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: Fox sticking its head out from behind a stack of boxes.
cs: Liška vystrkuje hlavu zpoza hromady krabic.
cy: Llwynog yn rhoi ei ben allan o'r tu ôl i bentwr o focsys.
da: Ræven stikker hovedet frem bag en stak kasser.
de: Fuchs hebt seinen Kopf hinter einem Stapel Kisten hervor.
he: שועל מציץ מבעד לערימה של קופסאות.
hr: Lisica viri glavu iza hrpe kutija.
hu: Egy róka kidugja a fejét egy rakás doboz mögül.
is: Refur stingur höfði út undan bunka af kössum.
ka: მელას თავი აქვს ამოყოფილი ყუთების გროვიდან.
ru: Лиса высунула голову из-за стопки коробок.
sq: Dhelpër që nxjerr kokën nga pas një kapice kutish.
tr: Bir kutu yığınının arkasından kafasını dışarı çıkaran tilki.
uk: Лисиця висуває голову з-за купи коробок.
vi: Con cáo thò đầu ra từ phía sau một chồng hộp.

source: Fox popping out from the top of a stack of boxes.
cs: Liška vykujuje z vrcholu hromady krabic.
cy: Llwynog yn ymddangos yn sydyn allan o ben pentwr o focsys.
da: Ræven springer ud fra toppen af en stak kasser.
de: Fuchs erscheint oben aus einem Stapel Kisten.
he: שועל מגיח מראש ערימה של קופסאות.
hr: Lisica iskače s vrha hrpe kutija.
hu: Egy róka felugrik egy rakás doboz tetejéről.
is: Refi skýtur upp úr bunka af kössum.
ka: მელა ამომხტარია ყუთების გროვიდან.
ru: Лиса выскакивает из-под штабеля коробок.
sq: Dhelpër që shfaqet nga maja e një kapice kutish.
tr: Bir kutu yığınının tepesinden fırlayan tilki.
uk: Лисиця вистрибує з-під купи коробок.
vi: Con cáo nhảy ra từ trên cùng của một chồng hộp.

source: Use Firefox to continue
cs: Pokud chcete pokračovat, použijte Firefox
cy: Defnyddiwch Firefox i barhau
da: Brug Firefox for at fortsætte
de: Verwenden Sie Firefox, um fortzufahren
fi: Käytä Firefoxia jatkaaksesi
he: יש להשתמש ב־Firefox כדי להמשיך
hr: Koristi Firefox za nastavljanje
hu: A Firefox használata a folytatáshoz
is: Notaðu Firefox til að halda áfram
ja: Firefox を使用してください
ka: გამოიყენეთ Firefox გასაგრძელებლად
kab: Seqdec Firefox i wakkan ad tkemmleḍ
ru: Используйте Firefox для продолжения
sq: Që të vazhdoni, përdorni Firefox-in
sr: Користите Firefox да наставите
th: ใช้ Firefox เพื่อดำเนินการต่อ
tr: Devam etmek için Firefox’u kullanın
uk: Щоб продовжити, використовуйте Firefox
vi: Sử dụng Firefox để tiếp tục

source: To use the setup assistant or access the settings for backing up your Firefox data, visit this page using Firefox on a desktop device.
cs: Chcete-li použít průvodce nastavením nebo získat přístup k nastavení pro zálohování dat Firefoxu, navštivte tuto stránku pomocí Firefoxu na stolním zařízení.
cy: I ddefnyddio'r cynorthwyydd gosod neu gyrchu'r gosodiadau ar gyfer gwneud copi wrth gefn o'ch data Firefox, ewch i'r dudalen hon gan ddefnyddio Firefox ar ddyfais bwrdd gwaith.
da: For at bruge opsætningsassistenten eller få adgang til indstillingerne for sikkerhedskopiering af dine Firefox-data skal du besøge denne side med Firefox på en computer.
de: Um den Einrichtungsassistenten zu verwenden oder auf die Einstellungen für das Sichern Ihrer Firefox-Daten zuzugreifen, besuchen Sie diese Seite mit Firefox auf einem Desktop-Gerät.
hu: A beállítási asszisztens használatához vagy a Firefox adatairól készült biztonsági mentés beállításainak eléréséhez keresse fel ezt az oldalt a Firefoxszal egy asztali számítógépen.
is: Til að nota uppsetningarhjálpina eða fá aðgang að stillingum til að taka öryggisafrit af Firefox-gögnunum þínum skaltu fara á þessa síðu með því að nota Firefox á borðtölvu.
ja: 設定アシスタントを利用して Firefox のデータをバックアップするには、デスクトップの Firefox からこのページにアクセスしてください。
ka: გამართვის მეგზურის გამოსაყენებლად ან თქვენი Firefox-მონაცემების დამარქაფების პარამეტრებისთვის ეწვიეთ ამ გვერდს Firefox-ით სამაგიდო მოწყობილობიდან.
ru: Чтобы воспользоваться помощником по настройке или получить доступ к настройкам резервного копирования данных Firefox, посетите эту страницу, используя Firefox на ПК.
sq: Që të përdorni ndihmësin e ujdisjes, ose të hyni te rregullimet për kopjeruajtje të të dhënave tuaja Firefox, vizitoni këtë faqe, duke përdorur Firefox-in në një pajisje desktop.
sr: Да бисте користили чаробњака за подешавање или приступили подешавањима резервне копије ваших Firefox података, посетите ову страницу у Firefox-у на рачунару.
tr: Kurulum yardımcısını kullanmak veya Firefox verilerinizi yedekleme ayarlarına erişmek için, bir masaüstü cihazda Firefox kullanarak bu sayfayı ziyaret edin.
uk: Щоб скористатися помічником з налаштування або отримати доступ до налаштувань резервного копіювання даних Firefox, перейдіть на цю сторінку за допомогою Firefox на комп'ютері.
vi: Để sử dụng trợ lý thiết lập hoặc truy cập cài đặt để sao lưu dữ liệu Firefox của bạn, hãy truy cập trang này bằng Firefox trên thiết bị máy tính để bàn.

source: The setup assistant is currently unavailable for your version of Firefox. However, you can still perform a manual backup of your data by following the steps outlined in <a href='%s'>this article.</a>
cs: Asistent nastavení je momentálně nedostupný pro vaši verzi Firefoxu. Stále však můžete provést ruční zálohování dat podle kroků uvedených v <a href='%s'>tomto článku.</a>
cy: Nid yw'r cynorthwyydd gosod ar gael ar gyfer eich fersiwn chi o Firefox ar hyn o bryd. Fodd bynnag, gallwch barhau i wneud copi wrth gefn o'ch data â llaw trwy ddilyn y camau sy'n cael eu hamlinellu yn <a href='%s'>yr erthygl hon.</a>
da: Opsætningsassistenten er i øjeblikket ikke tilgængelig for din version af Firefox. Du kan dog stadig udføre en manuel sikkerhedskopiering af dine data ved at følge de trin, der er beskrevet i <a href='%s'>denne artikel.</a>
de: Der Einrichtungsassistent ist für Ihre Firefox-Version derzeit nicht verfügbar. Sie können jedoch weiterhin eine manuelle Sicherungskopie Ihrer Daten durchführen, indem Sie den Schritten in <a href='%s'>diesem Artikel</a> folgen.
hu: A beállítási segéd jelenleg nem érhető el az Ön Firefox verziójában. Viszont kézileg is készíthet biztonsági mentést az adatairól, kövesse az <a href='%s'>ebben a leírásban</a> található utasításokat.
is: Uppsetningarleiðarvísirinn er ekki tiltækur eins og er fyrir þína útgáfu af Firefox. Þú getur samt tekið handvirkt öryggisafrit af gögnunum þínum eins og lýst er í <a href='%s'>þessari grein.</a>
ja: ご利用の Firefox のバージョンでは設定アシスタントが利用できません。しかし、<a href='%s'>こちらの記事</a>の手順に沿って手動でデータをバックアップすることはできます。
ka: გამართვის მეგზური ამჟამად მიუწვდომელია Firefox-ის თქვენი ვერსიისთვის. მიუხედავად ამისა, თქვენ მაინც შეგიძლიათ მონაცემების დამარქაფება ხელით <a href='%s'>ამ სტატიაში მოცემული</a> ნაბიჯების გაყოლით.
ru: Помощник по настройке в настоящее время недоступен для вашей версии Firefox. Однако вы все равно можете выполнить резервное копирование данных вручную, выполнив действия, описанные в <a href='%s'>этой статье.</a>
sq: Aktualisht s’ka ndihmës ujdisjeje për versionin tuaj të Firefox-it. Por, mundeni prapë të kryeni një kopjeruajtje dorazi të të dhënave tuaja, duke ndjekur hapat e përshkruar te <a href='%s'>ky artikull.</a>
sr: Чаробњак за подешавање тренутно није доступан у вашој Firefox верзији. Међутим, можете и ручно да направите резервну копију ваших података пратећи упутства у <a href='%s'>овом чланку.</a>
tr: Kurulum yardımcısı şu anda Firefox sürümünüz ile kullanılamıyor. Ancak, <a href='%s'>bu makalede</a> özetlenen adımları izleyerek verilerinizin elle yedeklenmesini sağlayabilirsiniz.
uk: Помічник із налаштування наразі недоступний для вашої версії Firefox. Однак ви все одно можете створити резервну копію своїх даних вручну, виконавши дії, описані в <a href='%s'>цій статті.</a>
vi: Trợ lý thiết lập hiện không khả dụng cho phiên bản Firefox của bạn. Tuy nhiên, bạn vẫn có thể thực hiện sao lưu thủ công dữ liệu của mình bằng cách thực hiện theo các bước được nêu trong <a href='%s'>bài viết này.</a>

source: Backup assistant
cs: Asistent pro zálohování
cy: Cynorthwyydd copio wrth gefn
da: Sikkerhedskopi-assistent
de: Datensicherungs-Assistent
he: מסייע גיבויים
hr: Pomoćnik za spremanje sigurnosnih kopija
hu: Biztonsági mentési segéd
is: Afritunaraðstoð
ja: バックアップアシスタント
ka: მარქაფის მეგზური
ru: Помощник по резервному копированию
sq: Ndihmës kopjeruajtjesh
tr: Yedekleme asistanı
uk: Помічник з резервного копіювання
vi: Trợ lý sao lưu

source: Step %s
cs: Krok %s
cy: Cam %s
da: Trin %s
de: Schritt %s
fi: Vaihe %s
he: שלב %s
hr: %s. korak
hu: %s. lépés
is: Skref %s
ja: ステップ %s
ka: ნაბიჯი %s
kab: Takkayt %s
ru: Шаг %s
sq: Hapi %s
sr: Корак %s
tr: %s. adım
uk: Крок %s
vi: Bước %s

source: Step %s of %s
cs: Krok %s z %s
cy: Cam %s o %s
da: Trin %s af %s
de: Schritt %s von %s
fi: Vaihe %s/%s
he: שלב %s מתוך %s
hr: %s. korak od %s
hu: %s. / %s. lépés
is: Skref %s af %s
ja: ステップ %s / %s
ka: ნაბიჯი %s, სულ %s
kab: Takkayt %s seg %s
ru: Шаг %s из %s
sq: Hapi %s nga %s
sr: Корак %s од %s
tr: Adım %s/%s
uk: Крок %s з %s
vi: Bước %s/%s

source: said
be: сказаў
cs: napsal(a)
cy: dywedodd
da: sagde
de: schrieb
fi: sanoi
hr: piše
hu: írta
id: mengatakan
is: sagði
ja: さん曰く
ka: ამბობს
kab: yura
ru: сказал(а)
sq: tha
sr: је рекао
th: พูดว่า
tr: dedi ki
uk: сказав(-ла)
vi: đã nói

source: You are not watching this thread
be: Вы не сочыце за гэтым абмеркаваннем
cs: Toto vlákno nesledujete
cy: Nid ydych yn gwylio'r trywydd hwn
da: Du overvåger ikke denne tråd
de: Sie beobachten dieses Diskussionsthema nicht
fi: Et seuraa tätä ketjua
he: אשכול זה אינו ברשימת המעקב שלך
hr: Ne pratiš ovaj razgovor
hu: Nem követi ezt a témacsoportot
id: Anda sedang tidak memantau utas ini
is: Þú ert ekki að fylgjast með þessum þræði
ja: このスレッドは監視していません
ka: ამ თემას არ ადევნებთ თვალს
kab: Ur tettɛassaḍ ara asqerdec-a
ru: Вы не следите за этим обсуждением
sq: Nuk po e mbikëqyrni këtë rrjedhë
sr: Не пратите ову тему
th: คุณยังไม่ได้ติดตามกระทู้นี้
tr: Bu konuyu izlemiyorsunuz
uk: Ви не стежите за цим обговоренням
vi: Bạn hiện không theo dõi chủ đề này

source: You are watching this thread
be: Вы сочыце за гэтым абмеркаваннем
cs: Toho vlákno sledujete
cy: Rydych yn gwylio'r trywydd hwn
da: Du overvåger denne tråd
de: Sie beobachten dieses Diskussionsthema
fi: Seuraat tätä ketjua
he: אשכול זה ברשימת המעקב שלך
hr: Pratiš ovaj razgovor
hu: Követi ezt a témacsoportot
id: Anda sedang memantau utas ini
is: Þú ert að fylgjast með þessum þræði
ja: このスレッドを監視しています
ka: ამ თემას თვალს ადევნებთ
kab: Tettɛassaḍ asqerdec-a
ru: Вы следите за этим обсуждением
sq: Po e mbikëqyrni këtë rrjedhë
sr: Ову тему пратите
th: คุณกำลังติดตามกระทู้นี้
tr: Bu konuyu izliyorsunuz
uk: Ви стежите за цим обговоренням
vi: Bạn đang theo dõi chủ đề này

source: Image Attachment
be: Далучаны відарыс
cs: Přiložený obrázek
cy: Atodiad Delwedd
da: Vedhæftet billede
de: Grafik-Anhang
fi: Kuvaliite
hr: Prilog slike
hu: Képmelléklet
id: Lampiran Gambar
is: Mynd
ja: 添付画像
ka: დართული სურათი
kab: Afaylu n tugna yeddan
ru: Вложенное изображение
sq: Bashkangjitje Figure
sr: Слика прилог
th: ไฟล์แนบภาพ
tr: Resim Eki
uk: Прикріплене зображення
vi: Đính kèm hình ảnh

source: Could not upload file. Please try again later.
be: Не ўдалося зацягнуць файл. Калі ласка, паспрабуйце пазней.
cs: Nelze nahrát soubor. Zkuste to prosím znovu později.
cy: Methu llwytho ffeil. Ceisiwch eto.
da: Kunne ikke uploade fil. Prøv igen senere.
de: Die Datei konnte nicht hochgeladen werden. Bitte versuchen Sie es später erneut.
fi: Tiedostoa ei voitu siirtää. Yritä myöhemmin uudelleen.
he: לא ניתן היה להעלות את הקובץ. נא לנסות שוב מאוחר יותר.
hr: Nije moguće učitati datoteku. Pokušaj ponovo kasnije.
hu: Nem sikerült a fájl feltöltése. Próbálja meg később.
id: Tidak dapat mengunggah berkas. Coba lagi nanti.
is: Gat ekki hlaðið inn skrá. Reyndu aftur seinna.
ja: ファイルをアップロードできませんでした。後で再度お試しください。
ka: ფაილი ვერ აიტვირთა. გთხოვთ ცადეთ ხელახლა.
kab: Ur izmir ara ad yazen afaylu. Ma ulac aɣilif ɛreḍ tikkelt-nniḍen ticki.
ru: Не удалось загрузить файл. Пожалуйста, попробуйте позже.
sq: Nuk ngarkoi dot kartelën. Ju lutem, riprovoni më vonë.
sr: Постављање датотеке није успело. Молимо Вас покушајте касније.
th: ไม่สามรถอัปโหลดไฟล์ โปรดลองอีกครั้งในภายหลัง
tr: Dosya yüklenemedi. Lütfen daha sonra tekrar deneyin.
uk: Не вдалось вивантажити файл. Спробуйте ще раз пізніше.
vi: Không thể tải tập tin lên. Vui lòng thử lại sau.

source: Invalid image. Please select a valid image file.
be: Нядзейсная выява. Выберыце дзейсны файл выявы.
cs: Neplatný obrázek. Zvolte prosím platný soubor s obrázkem.
cy: Delwedd annilys. Dewiswch ffeil delwedd ddilys.
da: Ugyldigt billede. Vælg en gyldig billedfil.
de: Ungültige Grafik. Bitte wählen Sie eine Grafik in einem zulässigen Dateiformat aus.
fi: Virheellinen kuva. Valitse kelvollinen kuvatiedosto.
he: תמונה לא תקינה. נא לבחור בקובץ תמונה תקין.
hr: Slika ne valja. Odaberi ispravnu slikovnu datoteku.
hu: Hibás kép. Válasszon ki egy megfelelő képfájlt.
id: Gambar tidak valid. Pilih berkas gambar yang valid.
is: Ógild mynd. Veldu löglega mynd.
ja: 不正な画像です。正しい画像ファイルを選択してください。
ka: სურათის არასწორი ფორმატი. გთხოვთ, მიუთითოთ მართებული ფაილი.
kab: Yir tugna. Ma ulac aɣilif fren afaylu n tugna ameɣtu.
ru: Некорректный формат изображения. Пожалуйста, выберите корректный файл изображения.
sq: Figurë e pavlefshme. Ju lutem, përzgjidhni një kartelë të vlefshme figure.
sr: Неисправна слика. Молимо Вас одаберите исправну датотеку слике.
th: ภาพไม่ถูกต้อง โปรดเลือกไฟล์ภาพที่ถูกต้อง
tr: Geçersiz resim. Lütfen geçerli bir resim dosyası seçin.
uk: Недійсне зображення. Виберіть дійсний файл зображення.
vi: Hình ảnh không hợp lệ. Vui lòng chọn một tập tin hình ảnh hợp lệ.

source: Image too large. Please select a smaller image file.
be: Выява занадта вялікая. Выберыце файл выявы меншага памеру.
cs: Obrázek je moc veliký. Zvolte prosím menší soubor s obrázkem.
cy: Delwedd yn rhy fawr. Dewiswch ffeil delwedd llai.
da: Billedet er for stort. Vælg en mindre billedfil.
de: Grafik zu groß. Bitte wählen Sie eine kleinere Grafikdatei aus.
fi: Kuva on liian suuri. Valitse pienempi kuvatiedosto.
he: התמונה גדולה מדי. נא לבחור בקובץ תמונה קטן יותר.
hr: Slika je prevelika. Odberi manju slikovnu datoteku.
hu: Túl nagy méretű kép. Válasszon ki egy kisebb képfájlt.
id: Gambar terlalu besar. Pilih berkas gambar yang lebih kecil.
is: Myndin er of stór. Veldu minni myndskrá.
ja: 画像サイズが大きすぎます。小さいサイズの画像ファイルを選択してください。
ka: სურათი ზედმეტად დიდია. გთხოვთ, მიუთითოთ მცირე ზომის ფაილი.
kab: Tugna meqqret aṭas. Ma ulac aɣilif fren afaylu n tugna meẓẓiyen ugar.
ru: Изображение слишком велико. Пожалуйста, выберите файл с меньшим изображением.
sq: Figurë e shumë e madhe. Ju lutemi, përzgjidhni një kartelë më të vogël figure.
sr: Слика је превелика. Молимо Вас одаберите мању слику.
th: ภาพใหญ่เกินไป โปรดเลือกไฟล์ภาพที่เล็กลง
tr: Resim çok büyük. Lütfen daha küçük bir resim dosyası seçin.
uk: Зображення надто велике. Виберіть менше зображення.
vi: Kích thước ảnh quá lớn. Vui lòng chọn ảnh có kích thước nhỏ hơn.

source: Upload cancelled. Please select an image file.
be: Зацягванне скасавана. Калі ласка, выберыце файл выявы.
cs: Nahrávání bylo zrušeno. Zvolte prosím soubor s obrázkem.
cy: Llwytho wedi ei ddiddymu. Dewiswch ffeil delwedd.
da: Upload annulleret. Vælg en billedfil.
de: Hochladen abgebrochen. Bitte wählen Sie eine Grafikdatei.
fi: Siirto peruutettiin. Valitse kuvatiedosto.
he: ההעלאה בוטלה. נא לבחור קובץ תמונה.
hr: Dodavanje otkazano. Odaberi slikovnu datoteku.
hu: Feltöltés megszakítva. Válasszon egy képfájlt.
id: Unggahan dibatalkan. Pilih berkas gambar.
is: Hætt við innsendingu. Veldu skrá sem inniheldur mynd.
ja: アップロードがキャンセルされました。画像ファイルを選択してください。
ka: ატვირთვა გაუქმებულია. გთხოვთ, მიუთითოთ სურათი.
kab: Tuzna tefsex. Ma ulac aɣilif fren afaylu n tugna.
ru: Загрузка отменена. Пожалуйста, выберите файл изображения.
sq: Ngarkimi u anulua. Ju lutem, përzgjidhni një kartelë figure.
sr: Отпремање отказано. Молимо Вас одаберите датотеку слике.
th: การอัปโหลดถูกยกเลิก โปรดเลือกไฟล์รูปภาพ
tr: Yükleme iptal edildi. Lütfen bir resim dosyası seçin.
uk: Вивантаження скасовано. Будь ласка, виберіть файл зображення.
vi: Việc tải lên bị hủy. Vui lòng chọn một tập tin hình ảnh.

source: File deleted. Please select an image file.
be: Файл выдалены. Калі ласка, выберыце файл відарысу.
cs: Soubor byl smazán. Vyberte prosím soubor s obrázkem.
cy: Ffeil wedi ei dileu. Dewiswch ffeil delwedd.
da: Fil slettet. Vælg en billedfil.
de: Datei gelöscht. Bitte wählen Sie eine Grafikdatei.
fi: Tiedosto poistettu. Valitse kuvatiedosto.
he: הקובץ נמחק. נא לבחור קובץ תמונה.
hr: Datoteka je izbrisana. Odaberi slikovnu datoteku.
hu: A fájl törölve. Válasszon egy képfájlt.
id: Berkas dihapus. Pilih berkas gambar.
is: Skrá eytt. Veldu skrá sem inniheldur mynd.
ja: ファイルが削除されました。画像ファイルを選択してください。
ka: ფაილი წაშლილია. გთხოვთ, მიუთითოთ სურათი.
kab: Afaylu yettwakkes. Ma ulac aɣilif fren afaylu n tugna.
ru: Файл удалён. Пожалуйста, выберите файл изображения.
sq: Kartela u fshi. Ju lutem, përzgjidhni një kartelë figure.
sr: Датотека је избрисана. Молимо Вас одаберите датотеку слике.
th: ไฟล์ถูกลบแล้ว โปรดเลือกไฟล์ภาพ
tr: Dosya silindi. Lütfen bir resim dosyası seçin.
uk: Файл вилучено. Будь ласка, виберіть файл зображення.
vi: Tập tin đã bị xóa. Vui lòng chọn ảnh khác.

source: Uploading "%s"...
be: Загрузка "%s"...
cs: Probíhá nahrávání "%s"...
cy: Llwytho "%s"...
da: Uploader "%s"...
de: "%s" wird hochgeladen...
fi: Siirretään "%s"...
he: ״%s״ בהעלאה...
hr: Prenosi se „%s” …
hu: „%s” feltöltése…
id: Mengunggah "%s"...
is: Hleð upp "%s"...
ja: "%s" をアップロードしています...
ka: იტვირთება "%s"...
kab: Asali n"%s"...
ru: Загружаю "%s"...
sq: Po ngarkohet "%s"...
sr: Отпремање "%s"...
th: กำลังอัปโหลด "%s"...
tr: "%s" yükleniyor...
uk: Вивантаження "%s"...
vi: Đang tải lên "%s"...

source: Loading...
be: Загружаецца…
cs: Probíhá načítání...
cy: Llwytho...
da: Indlæser...
de: Laden…
fi: Ladataan...
he: בטעינה…
hr: Učitavanje …
hu: Betöltés...
id: Mengunggah...
is: Hleð inn...
ja: 読み込み中です...
ka: იტვირთება...
kab: Asali...
ru: Загружаю...
sq: Po ngarkohet...
sr: Учитавам...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...

source: No votes data
be: Няма даных пра галасы
cs: Žádné informace o srozumitelnosti
cy: Dim data pleidleisiau
da: Ingen data om stemmer
de: Keine Daten zu Abstimmungen
fi: Ei äänestystietoja
he: אין נתונים על הצבעות
hr: Nema podataka o glasovima
hu: Nincsenek szavazati adatok
id: Tidak ada data suara
is: Engin gögn um atkvæði
ja: 投票データはありません
ka: შეფასების მონაცემები არაა
kab: Ulac isefka n tefrant
ru: Нет данных о голосах
sq: Pa të dhëna votimi
sr: Без података о гласовима
th: ไม่มีข้อมูลการลงคะแนน
tr: Oy verisi yok
uk: Немає даних про голоси
vi: Không có dữ liệu lượt đánh giá

source: Votes
be: Галасы
cs: Hlasy
cy: Pleidleisiau
da: Stemmer
de: Stimmen
fi: Äänet
he: הצבעות
hr: Glasovi
hu: Szavazatok
id: Suara
is: Atkvæði
ja: 投票
ka: შეფასება
kab: Tifranin
ru: Голоса
sq: Vota
sr: Гласови
th: เสียง
tr: Oylar
uk: Голоси
vi: Bình chọn

source: Percent
be: Працэнт
cs: Procento
cy: Canran
da: Procent
de: Prozent
fi: Prosentti
he: אחוז
hr: Postotak
hu: Százalék
id: Persen
is: Prósent
ja: 割合
ka: პროცენტი
kab: Afmiḍi
ru: Процент
sq: Përqind
sr: Проценат
th: ร้อยละ
tr: Yüzde
uk: Відсоток
vi: Phần trăm

source: Bold
be: Паўтлусты
cs: Tučně
cy: Trwm
da: Fed
de: Fett
fi: Lihavoi
he: מודגש
hr: Podebljano
hu: Félkövér
id: Tebal
is: Feitletrað
ja: 太字
ka: მუქი
kab: Zur
ru: Жирный
sq: Të trasha
sr: Подебљано
th: ตัวหนา
tr: Kalın
uk: Жирний
vi: Đậm

source: bold text
be: паўтлусты тэкст
cs: tučně
cy: testun trwm
da: fed tekst
de: fetter Text
fi: lihavoitu teksti
he: טקסט מודגש
hr: podebljani tekst
hu: félkövér szöveg
id: teks tebal
is: feitletraður texti
ja: テキストを太字にする
ka: მუქი ტექსტი
kab: aḍris zuren
ru: жирный текст
sq: tekst me të trasha
sr: подебљан текст
th: ข้อความที่เป็นตัวหนา
tr: kalın metin
uk: жирний текст
vi: chữ đậm

source: Italic
be: Курсіў
cs: Kurzíva
cy: Italig
da: Kursiv
de: Kursiv
fi: Kursivoi
he: נטוי
hr: Kurziv
hu: Dőlt
id: Miring
is: Skáletrað
ja: 斜体
ka: დახრილი
kab: Uknan
ru: Курсив
sq: Të pjerrta
sr: Искошен
th: ตัวเอียง
tr: İtalik
uk: Курсив
vi: Nghiêng

source: italic text
be: курсіўны тэкст
cs: kurzíva
cy: testun italig
da: kursiv tekst
de: kursiver Text
fi: kursivoitu teksti
he: טקסט נטוי
hr: tekst u kurzivu
hu: dőlt szöveg
id: teks miring
is: skáletraður texti
ja: テキストを斜体にする
ka: დახრილი ტექსტი
kab: aḍris yeknan
ru: курсив
sq: tekst me të pjerrëta
sr: искошен текст
th: ข้อความที่เป็นตัวเอียง
tr: italik metin
uk: нахилений текст
vi: chữ nghiêng

source: Numbered List
be: Нумараваны спіс
cs: Číslovaný seznam
cy: Rhestr wedi'i Rhifo
da: Nummereret liste
de: Nummerierte Liste
fi: Numeroitu lista
he: רשימה ממוספרת
hr: Numerirani popis
hu: Számozott lista
id: Daftar Bernomor
is: Tölusettur listi
ja: 順序付きリスト
ka: დანომრილი სია
kab: Tabdart tumḍint
ru: Нумерованный список
sq: Listë Me Numra
sr: Нумерисана листа
th: ลำดับตัวเลข
tr: Sıralı Liste
uk: Нумерований список
vi: Danh sách đánh số

source: Numbered list item
be: Пункт нумараванага спісу
cs: Položka číslovaného seznamu
cy: Eitem rhestr wedi'i rhifo
da: Nummereret listepunkt
de: Punkt der nummerierten Liste
fi: Numeroidun listan kohde
he: פריט ברשימה ממוספרת
hr: Stavka numeriranog popisa
hu: Számozott listaelem
id: Item daftar bernomor
is: Atriði í tölusettum lista
ja: 順序付きリストの項目
ka: დანომრილი სიის ელემენტი
kab: Aferdis n tebdart tumḍint
ru: Элемент нумерованного списка
sq: Element liste me numra
sr: Ставка у нумерисаној листи
th: รายการลำดับตัวเลข
tr: Sıralı liste öğesi
uk: Пункт нумерованого списку
vi: Mục danh sách đánh số

source: Bulleted List
be: Маркіраваны спіс
cs: Bodový seznam
cy: Rhestr Bwled
da: Unummereret liste
de: Aufzählungsliste
fi: Numeroimaton lista
he: רשימת תבליטים
hr: Popis s oznakama
hu: Felsorolás lista
id: Daftar Berbutir
is: Áherslumerktur listi
ja: 箇条書きリスト
ka: ნიშნულებიანი სია
kab: Tabdart s tneqqiḍin
ru: Маркированный список
sq: Listë Me Pika
sr: Листа за набрајање
th: ลำดับสัญลักษณ์แสดงข้อย่อย
tr: Madde İmli Liste
uk: Позначений список
vi: Danh sách gạch đầu dòng

source: Bulleted list item
be: Пункт маркіраванага спісу
cs: Položka bodového seznamu
cy: Eitem rhestr bwledi
da: Unummereret listepunkt
de: Aufzählungslistenpunkt
fi: Numeroimattoman listan kohde
he: פריט ברשימת תבליטים
hr: Stavka nenumeriranog popisa
hu: Felsorolás listaelem
id: Item daftar berbutir
is: Atriði í áherslumerktum lista
ja: 箇条書きリストの項目
ka: ნიშნულებიანი სიის ელემენტი
kab: Aferdis n tebdert s tneqqiḍin
ru: Элемент маркированного списка
sq: Element liste me pika
sr: Ставка у листи за набрајање
th: รายการลำดับสัญลักษณ์แสดงข้อย่อย
tr: Madde imli liste öğesi
uk: Пункт позначеного списку
vi: Mục danh sách gạch đầu dòng

source: Heading 1
be: Загаловак 1
cs: Nadpis 1
cy: Pennawd 1
da: Overskrift 1
de: 1. Überschrift
fi: Otsikko 1
he: כותרת 1
hr: Zaglavlje 1
hu: Címsor 1
id: Tajuk 1
is: Haus 1
ja: 見出し 1
ka: სათაური 1
kab: Azwel amezwaru
ru: Заголовок 1
sq: Titull 1
sr: Заглавље 1
th: หัวเรื่อง 1
tr: Başlık 1
uk: Заголовок 1
vi: Đầu đề 1

source: Heading 2
be: Загаловак 2
cs: Nadpis 2
cy: Pennawd 2
da: Overskrift 2
de: 2. Überschrift
fi: Otsikko 2
he: כותרת 2
hr: Zaglavlje 2
hu: Címsor 2
id: Tajuk 2
is: Haus 2
ja: 見出し 2
ka: სათაური 2
kab: Azwel wis 2
ru: Заголовок 2
sq: Titull 2
sr: Заглавље 2
th: หัวเรื่อง 2
tr: Başlık 2
uk: Заголовок 2
vi: Đầu đề 2

source: Heading 3
be: Загаловак 3
cs: Nadpis 3
cy: Pennawd 3
da: Overskrift 3
de: 3. Überschrift
fi: Otsikko 3
he: כותרת 3
hr: Zaglavlje 3
hu: Címsor 3
id: Tajuk 3
is: Haus 3
ja: 見出し 3
ka: სათაური 3
kab: Azwel wis 3
ru: Заголовок 3
sq: Titull 3
sr: Заглавље 3
th: หัวเรื่อง 3
tr: Başlık 3
uk: Заголовок 3
vi: Đầu đề 3

source: Insert a link...
be: Уставіць спасылку...
cs: Vložení odkazu...
cy: Mewnosod dolen...
da: Indsæt et link...
de: Hyperlink einfügen...
fi: Lisää linkki
he: הוספת קישור...
hr: Umetni poveznicu …
hu: Hivatkozás beszúrása...
id: Sisipkan tautan...
is: Setja inn tengil...
ja: リンク挿入...
ka: ბმულის ჩასმა...
kab: Ger aseɣwen...
ru: Вставить ссылку...
sq: Futni lidhje...
sr: Убаци везу...
th: แทรกลิงก์...
tr: Bağlantı ekle...
uk: Вставити посилання...
vi: Chèn một liên kết...
