Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: Close
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
fi: Sulje
he: סגירה
hr: Zatvori
hu: Bezárás
is: Loka
ja: 閉じる
ka: დახურვა
kab: Mdel
ru: Закрыть
sq: Mbylle
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng

source: Save the download link to your calendar and install Firefox whenever you’re ready.
cs: Uložte si odkaz na stažení do svého kalendáře a nainstalujte si Firefox, kdykoli budete chtít.
da: Gem download-linket i din kalender, og installer Firefox, når du vil.
de: Speichern Sie den Download-Link in Ihrem Kalender und installieren Sie Firefox, wann immer Sie möchten.
fi: Tallenna latauslinkki kalenteriisi ja asenna Firefox, kun se sinulle sopii.
hr: Spremi poveznicu za preuzimanje u svoj kalendar i instaliraj Firefox kad god želiš.
hu: Mentse a letöltési hivatkozást a naptárába, és fejezze be a Firefox telepítését, amikor készen áll.
is: Vistaðu niðurhalstengilinn í dagatalið þitt og settu upp Firefox þegar þú hefur tíma aflögu.
ka: შეინახეთ ჩამოსატვირთი ბმული თქვენს კალენდარში და დააყენეთ Firefox, როცა მოგესურვებათ.
ru: Сохраните ссылку для скачивания в своем календаре и установите Firefox, когда будете готовы.
sq: Ruajeni te kalendari juaj lidhjen e shkarkimit dhe instalojeni Firefox-in kurdo që të jeni gati.
tr: İndirme bağlantısını takviminize kaydedin, Firefox’u ne zaman isterseniz o zaman yükleyin.
uk: Збережіть посилання для завантаження у свій календар і встановіть Firefox, коли будете готові.
vi: Lưu liên kết tải xuống vào lịch của bạn và cài đặt Firefox bất cứ khi nào bạn sẵn sàng.

source: Choose calendar
cs: Vybrat kalendář
cy: Dewiswch galendr
da: Vælg kalender
de: Kalender auswählen
fi: Valitse kalenteri
he: בחירת לוח שנה
hr: Odaberi kalendar
hu: Válasszon naptárat
is: Veldu dagatal
ja: カレンダーを選択してください
ka: კალენდრის არჩევა
kab: Fren aitay
ru: Выбрать календарь
sq: Zgjidhni kalendar
th: เลือกปฏิทิน
tr: Takvim seçin
uk: Виберіть календар
vi: Chọn lịch

source: ICS file
cs: Soubor ICS
cy: Ffeil ICS
da: ICS-fil
de: ICS-Datei
fi: ICS-tiedosto
he: קובץ ICS
hr: ICS datoteka
hu: ICS-fájl
is: ICS-skrá
ja: ICS ファイル
ka: ICS-ფაილი
kab: Afaylu ICS
ru: ICS-файл
sq: Kartelë ICS
th: ไฟล์ ICS
tr: ICS dosyası
uk: Файл ICS
vi: Tập tin ICS

source: Save
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
fi: Tallenna
he: שמירה
hr: Spremi
hu: Mentés
is: Vista
ja: 保存
ka: შენახვა
kab: Sekles
ru: Сохранить
sq: Ruaje
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu

source: Copy download link directly
cs: Zkopírovat přímo odkaz ke stažení
cy: Copiwch y ddolen llwytho i lawr yn uniongyrchol
da: Kopier download-link direkte
de: Download-Link direkt kopieren
fi: Kopioi latauslinkki suoraan
he: העתקת קישור להורדה ישירה
hr: Izravno kopiraj poveznicu za preuzimanje
hu: Letöltési hivatkozás közvetlen másolása
is: Afrita niðurhalstengilinn beint
ja: ダウンロードリンクを直接コピーする
ka: პირდაპირი ჩამოსატვირთი ბმულის ასლი
kab: Nêv srid aseɣwen n usadar
ru: Скопируйте ссылку для скачивания напрямую
sq: Kopjojeni drejtpërdrejt lidhjen e shkarkimit
th: คัดลอกลิงก์ดาวน์โหลดโดยตรง
tr: İndirme bağlantısını doğrudan kopyala
uk: Скопіюйте посилання для завантаження
vi: Sao chép liên kết tải xuống trực tiếp

source: Copy link
cs: Kopírovat odkaz
cy: Copïwch y ddolen
da: Kopier link
de: Link kopieren
fi: Kopioi linkki
he: העתקת קישור
hr: Kopiraj poveznicu
hu: Hivatkozás másolása
is: Afrita tengil
ja: リンクをコピー
ka: ბმულის ასლი
kab: Nɣel aseɣwen
ru: Копировать ссылку
sq: Kopjoje lidhjen
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
uk: Копіювати посилання
vi: Sao chép liên kết

source: Copied!
cs: Zkopírováno!
cy: Copïwyd!
da: Kopieret!
de: Kopiert!
fi: Kopioitu!
he: הועתק!
hr: Kopirano!
hu: Másolva!
id: Tersalin!
is: Afritað!
ja: コピーしました！
ka: ასლი აღებულია!
kab: Inɣel!
ru: Скопировано!
sq: U kopjua!
sr: Копирано!
th: คัดลอกแล้ว!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!

source: Download and install Firefox on your new device
cs: Stáhněte a nainstalujte si Firefox na vaše nové zařízení
cy: Llwythwch i lawr a gosod Firefox ar eich dyfais newydd
da: Hent og installer Firefox på din nye enhed
de: Laden Sie Firefox herunter und installieren Sie ihn auf Ihrem neuen Gerät
fi: Lataa ja asenna Firefox uuteen laitteeseesi
he: הורדה והתקנת Firefox במכשיר החדש שלך
hr: Preuzmi i instaliraj Firefox na svoj novi uređaj
hu: A Firefoxot letöltése és telepítése az új eszközére
is: Sæktu og settu Firefox upp á nýja tækinu þínu
ja: 新しい端末に Firefox をダウンロードしてインストールしましょう
ka: ჩამოტვირთეთ და დააყენეთ Firefox თქვენს ახალ მოწყობილობაზე
kab: Sader Firefox, tesbeddeḍ-t ɣef yibenk-ik·im amaynut
ru: Загрузите и установите Firefox на свое новое устройство
sq: Shkarkojeni dhe instaloni Firefox-in në pajisjen tuaj të re
th: ดาวน์โหลดและติดตั้ง Firefox บนอุปกรณ์ใหม่ของคุณ
tr: Firefox’u yeni cihazınıza indirip yükleyin
uk: Завантажте та встановіть Firefox на свій новий пристрій
vi: Tải xuống và cài đặt Firefox trên thiết bị mới của bạn

source: Your Firefox data is successfully backed up. To get started on your new device, download Firefox and sign in to your account with the link below. %s
cs: Data vašeho Firefoxu byla úspěšně zálohována. Abyste mohli začít na svém novém zařízení, stáhněte si Firefox a přihlaste se ke svému účtu pomocí odkazu níže. %s
da: Dine Firefox-data er sikkerhedskopieret. Hent Firefox og log ind på din konto med nedenstående link for at komme i gang på din nye enhed. %s
de: Ihre Firefox-Daten wurden erfolgreich gesichert. Um auf Ihrem neuen Gerät loszulegen, laden Sie Firefox herunter und melden Sie sich über den folgenden Link bei Ihrem Konto an. %s
hu: A Firefox adatai sikeresen elmentve. Az új eszköz használatának megkezdéséhez töltse le a Firefoxot, és jelentkezzen be fiókjába a lenti hivatkozással. %s
is: Tekið var öryggisafrit af Firefox gögnunum þínum. Til að byrja að nota nýja tækið þitt skaltu sækja Firefox og skrá þig inn á reikninginn þinn með tenglinum hér fyrir neðan. %s
ka: თქვენი Firefox-ის მონაცემები წარმატებით დამარქაფდა. თქვენს ახალ მოწყობილობაზე გამოსაყენებლად, ჩამოტვირთეთ Firefox და შედით ანგარიშზე ქვემოთ მოცემული ბმულით. %s
ru: Резервная копия ваших данных Firefox успешно сохранена. Чтобы начать работу на новом устройстве, загрузите Firefox и войдите в свою учетную запись по ссылке ниже. %s
sq: Të dhënat tuaja Firefox janë kopjeruajtur me sukses. Për t’ia filluar në pajisjen tuaj të re, shkarkoni Firefox-in dhe hyni në llogarinë tuaj me lidhjen më poshtë. %s
tr: Firefox verileriniz başarıyla yedeklendi. Yeni cihazınızı kullanmaya başlamak için Firefox’u indirdikten sonra aşağıdaki bağlantıyı kullanarak hesabınıza giriş yapın. %s
uk: Резервну копію ваших даних Firefox успішно збережено. Для початку роботи на новому пристрої завантажте Firefox за посиланням та увійдіть до облікового запису. %s
vi: Dữ liệu Firefox của bạn đã được sao lưu thành công. Để bắt đầu trên thiết bị mới của bạn, hãy tải xuống Firefox và đăng nhập vào tài khoản của bạn theo liên kết bên dưới. %s

source: Your Firefox data is successfully backed up. To get started on your new device, download Firefox and sign in to your account with the link below. <a href="%s">Download Firefox</a>
cs: Data vašeho Firefoxu byla úspěšně zálohována. Abyste mohli začít na svém novém zařízení, stáhněte si Firefox a přihlaste se ke svému účtu pomocí odkazu níže. <a href="%s">Stáhnout Firefox</a>
da: Dine Firefox-data er sikkerhedskopieret. Hent Firefox og log ind på din konto med nedenstående link for at komme i gang på din nye enhed. <a href="%s">Hent Firefox</a>
de: Ihre Firefox-Daten wurden erfolgreich gesichert. Um auf Ihrem neuen Gerät loszulegen, laden Sie Firefox herunter und melden Sie sich über den folgenden Link bei Ihrem Konto an. <a href="%s">Firefox herunterladen</a>
hu: A Firefox adatai sikeresen elmentve. Az új eszköz használatának megkezdéséhez töltse le a Firefoxot, és jelentkezzen be fiókjába a lenti hivatkozással. <a href="%s">A Firefox letöltése</a>
is: Tekið var öryggisafrit af Firefox gögnunum þínum. Til að byrja að nota nýja tækið þitt skaltu sækja Firefox og skrá þig inn á reikninginn þinn með tenglinum hér fyrir neðan. <a href="%s">Sækja Firefox</a>
ka: თქვენი Firefox-ის მონაცემები წარმატებით დამარქაფდა. თქვენს ახალ მოწყობილობაზე გამოსაყენებლად, ჩამოტვირთეთ Firefox და შედით ანგარიშზე ქვემოთ მოცემული ბმულით. <a href="%s">ჩამოტვირთეთ Firefox</a>
ru: Резервная копия ваших данных Firefox успешно сохранена. Чтобы начать работу на новом устройстве, загрузите Firefox и войдите в свою учетную запись по ссылке ниже. <a href="%s">Загрузить Firefox</a>
sq: Të dhënat tuaja Firefox janë kopjeruajtur me sukses. Për t’ia filluar në pajisjen tuaj të re, shkarkoni Firefox-in dhe hyni në llogarinë tuaj me lidhjen më poshtë. <a href="%s">Shkarkoni Firefox-in</a>
tr: Firefox verileriniz başarıyla yedeklendi. Yeni cihazınızı kullanmaya başlamak için Firefox’u indirdikten sonra aşağıdaki bağlantıyı kullanarak hesabınıza giriş yapın. <a href="%s">Firefox’u indir</a>
uk: Резервну копію ваших даних Firefox успішно збережено. Для початку роботи на новому пристрої завантажте Firefox за посиланням та увійдіть до облікового запису. <a href="%s">Завантажити Firefox</a>
vi: Dữ liệu Firefox của bạn đã được sao lưu thành công. Để bắt đầu trên thiết bị mới của bạn, hãy tải xuống Firefox và đăng nhập vào tài khoản của bạn bằng liên kết bên dưới. <a href="%s">Tải xuống Firefox</a>

source: FirefoxCalendarEvent.ics
da: FirefoxKalenderBegivenhed.ics
fi: FirefoxKalenteritapahtuma.ics
tr: FirefoxTakvimEtkinligi.ics

source: Download Firefox on your new device
cs: Stáhněte si Firefox na své nové zařízení
cy: Llwythwch Firefox i lawr ar i'ch dyfais newydd
da: Hent Firefox på din nye enhed
de: Laden Sie Firefox auf Ihr neues Gerät herunter.
fi: Lataa Firefox uudelle laitteellesi
hr: Preuzmi Firefox na svoj novi uređaj
hu: Töltse le a Firefoxot az új eszközére
is: Sæktu Firefox á nýja tækið þitt
ja: 新しい端末で Firefox をダウンロード
ka: ჩამოტვირთეთ Firefox თქვენს ახალ მოწყობილობაზე
kab: Sader Firefox ar yibenk-ik·im amaynut
ru: Загрузите Firefox на свое новое устройство
sq: Shkarkoni Firefox-in në pajisjen tuaj të re
tr: Firefox’u yeni cihazınıza indirin
uk: Завантажте Firefox на свій новий пристрій
vi: Tải xuống Firefox trên thiết bị mới của bạn

source: Send this link to your email, or download it directly from the Firefox website. To finish, you'll need to install Firefox and sign in to your account.
cs: Tento odkaz si můžete poslat do e-mailu nebo stáhnout přímo z webových stránek Firefoxu. Pro dokončení je třeba nainstalovat Firefox a přihlásit se ke svému účtu.
cy: Anfonwch y ddolen hon i'ch e-bost, neu ei lwyth o lawr yn uniongyrchol o wefan Firefox. I orffen, bydd angen i chi osod Firefox a mewngofnodi i'ch cyfrif.
da: Send dette link til din mailadresse, eller hent det direkte fra Firefox' websted. For at afslutte skal du installere Firefox og logge ind på din konto.
de: Senden Sie diesen Link an Ihre E-Mail-Adresse oder laden Sie ihn direkt von der Firefox-Website herunter. Abschließend müssen Sie Firefox installieren und sich mit Ihrem Konto anmelden.
fi: Lähetä tämä linkki sähköpostiisi, tai lataa suoraan Firefox-sivustolta. Viimeistele asentamalla Firefox ja kirjautumalla sisään tiliisi.
hu: Küldje el ezt a hivatkozást az e-mail-címére, vagy töltse le közvetlenül a Firefox weboldaláról. A befejezéshez telepítenie kell a Firefoxot, és be kell jelentkeznie a fiókjába.
is: Sendu þennan tengil í tölvupóstinn þinn eða sæktu hann beint af Firefox-vefsvæðinu. Til að klára málið, þarftu svo að setja upp Firefox og skrá þig inn á reikninginn þinn.
ja: このリンクをあなたのメールアドレス送信するか、Firefox のウェブサイトから直接ダウンロードしてください。完了するには Firefox をインストールしてアカウントにログインする必要があります。
ka: გაგზავნეთ ეს ბმული თქვენს ელფოსტაზე ან პირდაპირ ჩამოტვირთეთ Firefox-ის ვებსაიტიდან. დასასრულებლად საჭიროა Firefox-ის დაყენება და ანგარიშზე შესვლა.
ru: Отправьте эту ссылку на свою электронную почту или загрузите ее прямо с веб-сайта Firefox. Для завершения вам необходимо установить Firefox и войти в свой аккаунт.
sq: Dërgojeni këtë lidhje te email-i juaj, ose shkarkojeni drejt e nga sajti i Firefox-it. Për ta përfunduar, do t’ju duhet të instaloni Firefox-in dhe të bëni hyrjen në llogarinë tuaj.
tr: Bu bağlantıyı e-postanıza gönderin veya doğrudan Firefox web sitesinden indirin. Kurulumu bitirmek için Firefox’u yüklemeli ve hesabınıza giriş yapmalısınız.
uk: Надішліть це посилання на свою електронну пошту або завантажте безпосередньо з вебсайту Firefox. Щоб завершити, вам потрібно встановити Firefox і ввійти у свій обліковий запис.
vi: Gửi liên kết này đến email của bạn hoặc tải xuống trực tiếp từ trang web Firefox. Để hoàn tất, bạn cần cài đặt Firefox và đăng nhập vào tài khoản của mình.

source: Enter your email address
cs: Zadejte svou e-mailovou adresu
cy: Rhowch eich cyfeiriad e-bost
da: Indtast din mailadresse
de: Geben Sie Ihre E-Mail-Adresse an
fi: Kirjoita sähköpostiosoitteesi
he: נא להכניס את כתובת הדוא״ל שלך
hr: Upiši tvoju e-mail adresu
hu: Adja meg az e-mail-címét
is: Settu inn tölvupóstfangið þitt
ja: メールアドレスを入力してください
ka: მიუთითეთ თქვენი ელფოსტის მისამართი
kab: Sekcem tansa-inek imayl
ru: Введите свой адрес эл. почты
sq: Jepni adresën tuaj email
sr: Унесите адресу е-поште
th: ป้อนที่อยู่อีเมลของคุณ
tr: E-posta adresinizi yazın
uk: Введіть свою адресу електронної пошти
vi: Nhập địa chỉ email của bạn

source: Invalid email address
cs: Neplatná e-mailová adresa
cy: Cyfeiriad e-bost annilys
da: Ugyldig mailadresse
de: Ungültige E-Mail-Adresse
fi: Virheellinen sähköpostiosoite
he: כתובת דוא״ל שגויה
hr: Neispravna e-mail adresa
hu: Érvénytelen e-mail-cím
is: Ógilt tölvupóstfang
ja: 無効なメールアドレスです
ka: ელფოსტის არასწორი მისამართი
kab: Yir tansa n yimayl
ru: Некорректный адрес эл. почты
sq: Adresë email e pavlefshme
th: ที่อยู่อีเมลผิดรูปแบบ
tr: Geçersiz e-posta adresi
uk: Недійсна адреса електронної пошти
vi: Địa chỉ email không hợp lệ

source: An error occurred in our system. Please try again later.
cs: Došlo k chybě v našem systému. Zkuste to prosím znovu později.
cy: Digwyddodd gwall yn ein system. Ceisiwch eto'n hwyrach.
da: Der opstod en fejl i vores system. Prøv igen senere.
de: Es ist ein Fehler in unserem System aufgetreten. Bitte versuchen Sie es später erneut.
fi: Järjestelmässämme tapahtui virhe. Yritä myöhemmin uudestaan.
he: אירעה שגיאה במערכת. נא לנסות שוב מאוחר יותר.
hr: Greška u sustavu. Pokušaj ponovo kasnije.
hu: Hiba történt a rendszerünkben. Próbálja újra később.
is: Villa kom upp í kerfinu okkar. Reyndu aftur seinna.
ja: システムに問題が発生しました。時間をおいて、再度のアクセスをお願いします。
ka: ჩვენს სისტემაში წარმოიშვა შეცდომა. გთხოვთ, სცადოთ მოგვიანებით.
kab: Teḍra-d tuccḍa ɣef unagraw-nneɣ. Ma ulac aɣilif, ɛreḍ tikkelt-nniḍen ticki.
ru: В нашей системе произошла ошибка. Пожалуйста, повторите попытку позже.
sq: Ndodhi një gabim në sistemin tonë. Ju lutemi, riprovoni.
th: เกิดข้อผิดพลาดในระบบของเรา โปรดลองอีกครั้ง
tr: Sistemimizde bir hata oluştu. Lütfen daha sonra yeniden deneyin.
uk: У нашій системі сталася помилка. Повторіть спробу пізніше.
vi: Đã có lỗi xảy ra trong hệ thống của chúng tôi. Xin hãy thử lại sau.

source: example@example.com
da: nogen@eksempel.dk
de: beispiel@example.com
hr: primjer@primjer.com
ka: sakheli@misamarti.com
tr: kullanici@example.com

source: Send link
cs: Poslat odkaz
cy: Anfonwch ddolen
de: Link senden
fi: Lähetä linkki
he: שליחת קישור
hr: Pošalji poveznicu
hu: Hivatkozás küldése
is: Senda tengil
ja: リンクを送信
ka: ბმულის გაგზავნა
kab: Azen aseɣwen
ru: Отправить ссылку
sq: Dërgoni lidhje
th: ส่งลิงก์
tr: Bağlantıyı gönder
uk: Надіслати посилання
vi: Gửi liên kết

source: Sent
cs: Odesláno
cy: Anfonwyd
da: Sendt
de: Gesendet
fi: Lähetetty
he: נשלח
hr: Poslano
hu: Elküldve
ja: 送信しました
ka: გაგზავნილია
kab: Yettwazen
ru: Отправлено
sq: U dërgua
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
vi: Đã gửi

source: The intended recipient of the email must have consented. <a href='%s'>Learn more</a>
cs: Požadovaný příjemce e-mailu musí se zasláním souhlasit. <a href='%s'>Zjistit více</a>
da: Den tiltænkte modtager af mailen skal have givet samtykke. <a href='%s'>Læs mere</a>
de: Der Empfänger der E-Mail oder SMS muss eingewilligt haben. <a href='%s'>Weitere Informationen</a>
fi: Sähköpostin vastaanottajan on täytynyt antaa suostumus. <a href='%s'>Lisätietoja</a>
hu: Az e-mail vagy SMS címzettjének bele kellett egyeznie. <a href='%s'>Tudjon meg többet.</a>
is: Fyrirhugaður viðtakandi tölvupóstsins verður að hafa gefið samþykki sitt. <a href='%s'>Frekari upplýsingar</a>
ja: メール受信者の同意が必要です。<a href='%s'>詳細情報</a>
ka: ელფოსტის მიმღები თანახმა უნდა იყოს. <a href='%s'>ვრცლად</a>
kab: Yessefk aɣerwaḍ n yimayl ad yeqbel aya. <a href='%s'>Issin ugar</a>
ru: Предполагаемый получатель электронного письма должен дать свое согласие. <a href='%s'>Подробнее</a>
sq: Marrësi i synuar i email-it duhet të ketë dhënë pëlqimin. <a href='%s'>Mësoni më tepër</a>
tr: E-postanın gönderileceği kişinin izni alınmış olmalıdır. <a href='%s'>Daha fazla bilgi alın</a>
uk: Отримувач електронного листа повинен надатити згоду. <a href='%s'>Докладніше</a>
vi: Người nhận email phải đồng ý. <a href='%s'>Tìm hiểu thêm</a>

source: Sign up for an account
cs: Vytvořit účet
cy: Cofrestrwch am gyfrif
da: Opret en konto
de: Ein Konto erstellen
fi: Rekisteröidy palvelun käyttäjäksi
he: יצירת חשבון
hr: Registriraj se za račun
hu: Regisztráljon egy fiókot
is: Skráðu þig fyrir reikningi
ja: アカウント登録
ka: ანგარიშის შექმნა
kab: Jerred akken ad tesɛuḍ amiḍan amiḍan
ru: Зарегистрировать аккаунт
sq: Regjistrohuni për një llogari
th: ลงทะเบียนบัญชี
tr: Hesap açın
uk: Зареєструвати обліковий запис
vi: Đăng ký một tài khoản

source: Sign in to your account
cs: Přihlaste se ke svému účtu
cy: Mewngofnodwch i'ch cyfrif
da: Logger dig ind...
de: Melden Sie sich mit Ihrem Konto an
fi: Kirjaudu tilillesi
he: כניסה לחשבון שלך
hr: Prijavi se na tvoj račun
hu: Jelentkezzen be a fiókjába
is: Skráðu þig inn á notandaaðganginn þinn
ja: アカウントにログイン
ka: ანგარიშზე შესვლა
kab: Kcem ɣer umiḍan-ik
ru: Войдите в свой аккаунт
sq: Bëni hyrjen në llogarinë tuaj
sr: Пријавите се у ваш налог
th: ลงชื่อเข้าบัญชีของคุณ
tr: Hesabınıza giriş yapın
uk: Увійдіть до свого облікового запису
vi: Đăng nhập vào tài khoản của bạn

source: You’ll be able to sign in to this account on another device to sync your data.
cs: K tomuto účtu se budete moci přihlásit na jiném zařízení a synchronizovat svá data.
cy: Byddwch yn gallu mewngofnodi i'r cyfrif hwn ar ddyfais arall i gydweddu'ch data.
da: Du kan logge ind på denne konto på en anden enhed for at synkronisere dine data.
de: Sie können sich mit diesem Konto auf einem anderen Gerät anmelden, um Ihre Daten zu synchronisieren.
fi: Voit kirjautua tälle tilille toisella laitteella synkronoidaksesi tietosi.
he: יתאפשר לך להיכנס לחשבון הזה במכשיר אחר כדי לסנכרן את הנתונים שלך.
hr: Moći ćeš se prijaviti na ovaj račun na jednom drugom uređaju kako bi sinkronizirao/la svoje podatke.
hu: Egy másik eszközön is be fog tudni jelentkezni ebbe a fiókba, hogy szinkronizálja az adatait.
is: Þú munt geta skráð þig inn á þennan reikning í öðru tæki til að samstilla gögnin þín.
ja: 別の端末でこのアカウントにログインしてデータを同期できるようになります。
ka: თქვენ შეგეძლებათ ამ ანგარიშში შესვლა სხვა მოწყობილობიდან თქვენი მონაცემების დასინქრონებისთვის.
ru: Вы сможете войти в этот аккаунт на другом устройстве, чтобы синхронизировать свои данные.
sq: Do të jeni në gjendje të bëni hyrjen te kjo llogari në një pajisje tjetër, për të njëkohësuar atje të dhënat tuaja.
tr: Verilerinizi eşitlemek için başka bir cihazdan bu hesaba giriş yapabileceksiniz.
uk: Ви зможете ввійти в цей обліковий запис на іншому пристрої, щоб синхронізувати дані.
vi: Bạn sẽ có thể đăng nhập vào tài khoản này trên thiết bị khác để đồng bộ hóa dữ liệu của mình.

source: Enter your email
cs: Zadejte svoji e-mailovou adresu
cy: Rhowch eich e-bost
da: Indtast din mailadresse
de: E-Mail-Adresse eingeben
fi: Kirjoita sähköpostiosoitteesi
he: נא להכניס את כתובת הדוא״ל שלך
hr: Upiši svoju e-mail adresu
hu: Adja meg az e-mail címét
is: Settu inn tölvupóstfangið þitt
ja: メールアドレスを入力してください
ka: შეიყვანეთ თქვენი ელფოსტა
kab: Sekcem imayl inek
ru: Введите ваш адрес электронной почты
sq: Jepni email-in tuaj
th: ป้อนอีเมลของคุณ
tr: E-posta adresinizi yazın
uk: Адреса електронної пошти
vi: Nhập email của bạn

source: Valid email required
cs: Je požadován platný e-mail
cy: Mae angen e-bost dilys
da: Gyldig mailadresse påkrævet
de: Gültige E-Mail-Adresse erforderlich
fi: Sähköpostiosoitteen täytyy olla kelvollinen
he: נדרשת כתובת דוא״ל חוקית
hr: Potrebna je ispravna e-mail adresa
hu: Érvényes e-mail-cím szükséges
is: Krafist er gilds póstfangs
ja: 有効なメールアドレスが必要です
ka: აუცილებელია მართებული ელფოსტა
kab: Imayl ameɣtu ilaq
ru: Введите действующий адрес электронной почты
sq: Lypset email i vlefshëm
sr: Исправна е-пошта се захтева
th: ต้องการอีเมลที่ถูกต้อง
tr: Geçerli bir e-posta gerekli
uk: Потрібна дійсна адреса електронної пошти
vi: Yêu cầu email hợp lệ

source: user@example.com
da: navn@eksempel.dk
de: benutzer@example.com
hr: korisnik@primjer.com
hu: felhasznalo@example.com
is: notandi@example.com
ka: sakheli@example.com
tr: kullanici@example.com

source: Already have an account?
cs: Už máte účet?
cy: A oes gennych chi gyfrif yn barod?
da: Har du allerede en konto?
de: Haben Sie schon ein Konto?
fi: Onko sinulla jo tili?
he: כבר יש לך חשבון?
hr: Već imaš račun?
hu: Már van fiókja?
is: Ertu þegar með reikning?
ja: アカウントをお持ちですか？
ka: უკვე გაქვთ ანგარიში?
kab: Ɣur-k yakan amiḍan?
ru: Уже есть аккаунт?
sq: Keni tashmë një llogari?
sr: Већ имате налог?
th: มีบัญชีอยู่แล้ว?
tr: Zaten hesabınız var mı?
uk: Уже маєте обліковий запис?
vi: Đã có một tài khoản?

source: Sign in
cs: Přihlásit se
cy: Mewngofnodwch
da: Log ind
de: Anmelden
fi: Kirjaudu sisään
he: כניסה
hr: Prijavi se
hu: Bejelentkezés
is: Skrá inn
ja: ログイン
ka: შესვლა
kab: Kcem
ru: Войти
sq: Hyni
sr: Пријави се
th: ลงชื่อเข้า
tr: Giriş yapın
uk: Увійти
vi: Đăng nhập

source: Don’t have an account?
cs: Nemáte účet?
cy: Dim cyfrif?
da: Har du ikke en konto?
de: Haben Sie noch kein Konto?
fi: Eikö sinulla ole tiliä?
he: אין לך חשבון?
hr: Nemaš račun?
hu: Nincs fiókja?
is: Ertu ekki með reikning?
ja: アカウントをお持ちでない場合は
ka: არ გაქვთ ანგარიში?
ru: У вас нет аккаунта?
sq: S’keni llogari?
sr: Немате налог?
th: ยังไม่มีบัญชีใช่ไหม?
tr: Hesabınız yok mu?
uk: Не маєте облікового запису?
vi: Chưa có tài khoản?

source: Sign up
cs: Přihlásit se
cy: Cofrestrwch
da: Tilmeld dig
de: Registrieren
fi: Rekisteröidy
he: הרשמה
hr: Registriraj se
hu: Regisztráció
is: Nýskrá
ja: 登録する
ka: ანგარიშის შექმნა
kab: Jerred
ru: Зарегистрироваться
sq: Regjistrohuni
sr: Пријави се
th: ลงทะเบียน
tr: Kaydolun
uk: Зареєструватись
vi: Đăng ký

source: Fox tail sticking out from behind a stack of boxes.
cs: Zpoza hromady krabic vyčuhuje liščí ocas.
cy: Cynffon llwynog yn ymddangos o'r tu ôl i bentwr o focsys.
da: Rævehalen stikker ud bag en stak kasser.
de: Fuchsschwanz ragt hinter einem Stapel Kisten hervor.
he: זנב שועל מבצבץ לו מאחורי ערימה של קופסאות.
hr: Lisičji rep viri iza hrpe kutija.
hu: Egy róka farka áll ki egy rakás doboz mögül.
is: Refaskott stendur út undan bunka af kössum.
ka: მელას კუდი აქვს ამოყოფილი ყუთების გროვიდან.
ru: Лисий хвост торчит из-за стопки коробок.
sq: Bisht dhelpre që duket pas një kapice kutish.
tr: Bir kutu yığınının arkasından çıkan tilki kuyruğu.
uk: Лисячий хвіст стирчить з-за купи коробок.
vi: Đuôi cáo thò ra từ phía sau một chồng hộp.
