Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: Month beginning %(year)s-%(month)s-%(date)s
be: Месяц пачынаецца з %(year)s-%(month)s-%(date)s
cs: Měsíc začínající %(year)s-%(month)s-%(date)s
cy: Mis yn cychwyn %(year)s-%(month)s-%(date)s
da: Måned startende %(year)s-%(month)s-%(date)s
de: Monat mit Beginn am %(date)s. %(month)s. %(year)s
fi: Kuukausi alkaen %(date)s.%(month)s.%(year)s
hr: Mjesec počinje %(year)s-%(month)s-%(date)s
hu: Hónap, kezdőnap: %(year)s-%(month)s-%(date)s
id: Bulan dimulai %(year)s-%(month)s-%(date)s
is: Mánuður byrjar %(year)s-%(month)s-%(date)s
ja: 月の始め %(year)s-%(month)s-%(date)s
ka: თვე, დაწყებული %(year)s-%(month)s-%(date)s რიცხვიდან
kab: Aggur seg %(year)s-%(month)s-%(date)s
ru: Месяц, начинающийся с %(year)s-%(month)s-%(date)s
sq: Muaji fillon më %(date)s-%(month)s-%(year)s
sr: Месец почетком %(year)s-%(month)s-%(date)s
th: เดือนแรกตั้งแต่ %(year)s-%(month)s-%(date)s
tr: %(date)s.%(month)s.%(year)s ile başlayan ay
uk: Місяць починається з %(year)s-%(month)s-%(date)s
vi: Tháng bắt đầu %(year)s-%(month)s-%(date)s

source: 1m
be: 1мес.
fi: 1kk
he: 1ח
hr: 1 mj.
hu: 1hó
id: 1b
ja: 1か月
ka: 1თვე
kab: 1 tsd
ru: 1мес.
sr: 1м
tr: 1 ay
uk: 1міс
vi: 1 phút

source: 3m
be: 3мес.
fi: 3kk
he: 3ח
hr: 3 mj.
hu: 3hó
id: 3b
ja: 3か月
ka: 3თვე
kab: 3 tsd
ru: 3мес.
sr: 3м
tr: 3 ay
uk: 3міс
vi: 3 phút

source: 6m
be: 6мес.
fi: 6kk
he: 6ח
hr: 6 mj.
hu: 6hó
id: 6b
ja: 6か月
ka: 6თვე
kab: 6 tsd
ru: 6мес.
sr: 6м
tr: 6 ay
uk: 6міс
vi: 6 phút

source: YTD
be: З пачатку года
cy: BHN
da: ÅTD
de: Lfd. J.
fi: Liukuva vuosi
he: מתה״ש
hr: Od početka godine
hu: 1év
id: Sejak Awal Tahun
ja: 今年
ka: წელი
ru: На данный год
sq: VDS:
sr: Од почетка године
tr: Yıl başından
uk: На цей рік

source: 1y
be: 1год
cs: 1r
cy: 1b
da: 1å
de: 1 J.
fi: 1v
he: 1ש
hr: 1 god.
hu: 1év
id: 1t
is: 1ár
ja: 1か年
ka: 1წელი
kab: 1 sgs
ru: 1год
sq: 1v
sr: 1г
tr: 1 yıl
uk: 1рік
vi: 1 năm

source: All
be: Усе
cs: Vše
cy: Popeth
da: Alle
de: Alle
fi: Kaikki
he: הכול
hr: Sve
hu: Összes
id: Semua
is: Allt
ja: すべて
ka: ყველა
kab: Akk
ru: Все
sq: Krejt
sr: Све
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả

source: From %(from_input)s to %(to_input)s
be: Ад %(from_input)s да %(to_input)s
cs: Od %(from_input)s do %(to_input)s
cy: O %(from_input)s hyd %(to_input)s
da: Fra %(from_input)s til %(to_input)s
de: Von %(from_input)s nach %(to_input)s
fi: Alkaen %(from_input)s, päättyen %(to_input)s
he: מ־%(from_input)s עד %(to_input)s
hr: Od %(from_input)s do %(to_input)s
hu: Ettől: %(from_input)s eddig: %(to_input)s
id: Dari %(from_input)s ke %(to_input)s
is: Frá %(from_input)s til %(to_input)s
ja: 期間: %(from_input)s から %(to_input)s
ka: %(from_input)s-იდან %(to_input)s-მდე
kab: Seg %(from_input)s ɣer %(to_input)s
ru: С %(from_input)s до %(to_input)s
sq: Nga %(from_input)s te %(to_input)s
sr: Од %(from_input)s до %(to_input)s
th: จาก %(from_input)s ถึง %(to_input)s
tr: %(from_input)s - %(to_input)s arası
uk: Від %(from_input)s до %(to_input)s
vi: Từ %(from_input)s đến %(to_input)s

source: More
cs: Více
da: Mere
hr: Više
hu: Továbbiak
is: Meira
ja: その他
ka: სხვა
kab: Ugar
th: เพิ่มเติม
tr: Daha fazla
uk: Більше
vi: Xem thêm

source: Sync your data
cs: Synchronizujte svá data
da: Synkroniser dine data
de: Synchronisieren Sie Ihre Daten
fi: Synkronoi tietosi
he: סנכרון הנתונים שלך
hr: Sinkroniziraj svoje podatke
hu: Szinkronizálja az adatait
is: Samstilltu gögnin þín
ja: データの同期
ka: თქვენი მონაცემების დასინქრონება
kab: Mtawi isefka
ru: Синхронизируйте свои данные
sq: Njëkohësoni të dhënat tuaja
sr: Синхронизујте податке
th: ซิงค์ข้อมูลของคุณ
tr: Verilerinizi eşitleyin
uk: Синхронізуйте свої дані
vi: Đồng bộ hóa dữ liệu của bạn

source: Download Firefox
cs: Stáhnout Firefox
da: Hent Firefox
de: Firefox herunterladen
fi: Lataa Firefox
he: הורדת Firefox
hr: Preuzmi Firefox
hu: Firefox letöltése
is: Sækja Firefox
ja: Firefox をダウンロード
ka: ჩამოტვირთეთ Firefox
kab: Sider Firefox
ru: Загрузить Firefox
sq: Shkarkoni Firefox-in
tr: Firefox’u indir
uk: Завантажити Firefox
vi: Tải xuống Firefox

source: Invalid tag entered: %s
da: Ugyldigt mærke indtastet: %s
de: Ungültiges Schlagwort eingegeben: %s
fi: Virheellinen avainsana annettu: %s
hr: Upisana je neispravna oznaka: %s
ru: Введена некорректная метка: %s
sq: U dha etiketë e pavlefshme: %s
sr: Унете неважеће ознаке: %s
tr: Geçersiz etiket girildi: %s
uk: Введений тег некоректний: %s
vi: Các tag không hợp lệ: %s

source: No tags entered.
da: Intet mærke indtastet.
de: Keine Schlagwörter eingegeben.
fi: Avainsanoja ei annettu.
hr: Nije unesena nijedna oznaka.
ru: Ни одной метки не введено.
sq: Nuk u dhanë etiketa.
sr: Нема унетих ознака.
tr: Etiket girilmedi.
uk: Жодного тегу не введено.
vi: Chưa nhập tag nào.

source: Error uploading image
be: Памылка пры зацягванні відарыса
cs: Chyba při nahrávání obrázku
cy: Gwall llwytho delwedd
da: Fejl under upload af billede
de: Fehler beim Hochladen der Grafik
fi: Virhe siirrettäessä kuvaa
he: שגיאה בהעלאת תמונה
hr: Greška tijekom prijenosa slike
hu: Hiba a kép feltöltésekor
id: Galat saat mengunggah gambar
is: Villa við að hlaða inn mynd
ja: 画像のアップロード時にエラーが発生しました
ka: შეცდომა, სურათის ატვირთვისას
kab: Tuccḍa deg tuzna n tugna
ru: Ошибка при загрузке изображения
sq: Gabim në ngarkimin e figurës
sr: Грешка при отпремању слике
th: เกิดข้อผิดพลาดในการอัปโหลดภาพ
tr: Resim yüklenirken hata oluştu
uk: Помилка вивантаження зображення
vi: Lỗi khi đang tải lên hình ảnh

source: Error deleting image
be: Памылка пры выдаленні відарыса
cs: Chyba při mazání obrázku
cy: Gwall dileu delwedd
da: Fejl under sletning af billede
de: Fehler beim Löschen der Grafik
fi: Virhe poistettaessa kuvaa
he: שגיאה במחיקת תמונה
hr: Greška tijekom brisanja slike
hu: Hiba a kép törlésekor
id: Galat saat menghapus gambar
is: Villa við að eyða mynd
ja: 画像の削除時にエラーが発生しました
ka: შეცდომა, სურათის წაშლისას
kab: Tuccḍa deg tukksa n tugna
ru: Ошибка при удалении изображения
sq: Gabim në fshirjen e figurës
sr: Грешка при брисању слике
th: เกิดข้อผิดพลาดในการลบภาพ
tr: Resim silinirken hata oluştu
uk: Помилка вилучення зображення
vi: Lỗi khi đang xóa hình ảnh

source: Please check you are signed in, and try again.
cs: Zkontrolujte prosím, zda jste přihlášeni, a zkuste to znovu.
da: Undersøg om du er logget ind, og prøv igen.
de: Bitte vergewissern Sie sich, dass Sie angemeldet sind, und versuchen Sie es erneut.
fi: Tarkista, että olet kirjautunut ja yritä uudelleen.
he: נא לוודא שנכנסת לחשבון ואז לנסות שוב.
hr: Provjeri jesi li prijavljen/a i pokušaj ponovo.
hu: Ellenőrizze, hogy be van-e jelentkezve és próbálja újra.
is: Athugaðu hvort þú ert skráð/ur inn, reyndu svo aftur.
ja: ログインしているか確認し、再度試してください。
ka: გთხოვთ, გადაამოწმოთ რომ შესული ხართ და სცადოთ ხელახლა.
kab: Ma ulac aɣilif wali ma teqqneḍ, sakin ɛreḍ tikkelt-nniḍen.
ru: Пожалуйста, проверьте, что вы вошли в систему, и повторите попытку.
sq: Ju lutem, kontrolloni nëse jeni futur dhe riprovoni.
tr: Lütfen giriş yaptığınızı kontrol edip yeniden deneyin.
uk: Переконайтесь, що ви увійшли та спробуйте знову.
vi: Vui lòng kiểm tra xem bạn đã đăng nhập chưa và thử lại.

source: Search for a user...
be: Шукаць карыстальніка...
cs: Vyhledat uživatele...
cy: Chwilio am ddefnyddiwr ...
da: Søg efter en bruger...
de: Nach einem Benutzer suchen…
fi: Etsi käyttäjää...
he: חיפוש משתמש…
hr: Traži korisnika …
hu: Felhasználó keresése...
id: Cari pengguna...
is: Leita að notanda...
ja: ユーザーを検索...
ka: მომხმარებლის ძიება...
kab: Nadi ɣef useqdac...
ru: Искать пользователя...
sq: Kërkoni për një përdorues...
sr: Претрага за корисником...
th: ค้นหาสำหรับผู้ใช้...
tr: Kullanıcı ara...
uk: Шукати користувача...
vi: Tìm kiếm một người dùng...

source: WARNING! Are you sure you want to deactivate this user? This cannot be undone!
be: УВАГА! Вы ўпэўненыя, што жадаеце дэактываваць гэтага карыстальніка? Гэта немагчыма адмяніць!
cs: UPOZORNĚNÍ! Jste si jist(a), že chcete deaktivovat tohoto uživatele? Tuto akci nemůžete vzít zpět!
cy: RHYBUDD! Ydych chi'n siŵr eich bod eisiau dadweithredu'r defnyddiwr yma? Nid oes modd ei ddadwneud!
da: ADVARSEL! Er du sikker på, at du vil deaktivere denne bruger? Dette kan ikke fortrydes!
de: WARNUNG! Möchten Sie diesen Benutzer wirklich deaktivieren? Dies kann nicht rückgängig gemacht werden!
fi: VAROITUS! Haluatko varmasti poistaa tämän käyttäjän aktivoinnin? Tätä ei voi perua!
he: אזהרה! להשבית את המשתמש? אי אפשר לבטל פעולה זו!
hr: UPOZORENJE! Stvarno želiš deaktivirati ovog korisnika? To se ne može poništiti!
hu: FIGYELEM! Biztos, hogy letiltja ezt a felhasználót? Ez a művelet nem vonható vissza!
id: PERINGATAN! Apa anda yakin untuk menonaktifkan pengguna ini? Ini tidak dapat dibatalkan!
is: AÐVÖRUN! Ertu viss um að þú viljir gera þennan notanda óvirkan? Ekki er hægt að taka þetta til baka!
ja: 警告: このユーザーのアクティベートを解除してもよろしいですか？ この操作は元に戻せません！
ka: ყურადღება! ნამდვილად გსურთ მომხმარებლის ანგარიშის გაუქმება? ეს ქმედება შეუქცევადია!
kab: ƔUR-K! Tebɣiḍ ad tsenseḍ aseqdac-a? Tigawt-a ur tezmir ara tefsex!
ru: ВНИМАНИЕ! Вы уверены, что хотите деактивировать этого пользователя! Это действие нельзя отменить!
sq: KUJDES! Jeni i sigurt se doni të çaktivizohet ky përdorues? Ky veprim nuk mund të zhbëhet!
sr: ПАЖЊА! Да ли сте сигурни да желите да деактивирате овог корисника? Ову радњу не можете опозвати!
th: คำเตือน! คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งานผู้ใช้นี้r? การกระทำนี้ไม่สามารถเรียกคืนได้!
tr: UYARI! Bu kullanıcıyı pasifleştirmek istediğinizden emin misiniz? Bu işlem geri alınamaz!
uk: УВАГА! Ви впевнені, що хочете деактивувати цього користувача! Це неможливо відмінити!
vi: CẢNH BÁO! Bạn có chắc chắn muốn xóa người dùng này? Điều này không thể hoàn tác được!

source: All Articles: % Localized
be: Усе артыкулы: % лакалізаваных
cs: Všechny články: % lokalizováno
cy: Pob Erthygl: % wedi eu lleoleiddio
da: Alle artikler: % oversat
de: Alle Artikel: % lokalisiert
fi: Kaikki artikkelit: % lokalisoitu
hr: Svi članci: % lokalizirano
hu: Minden leírás: % lefordítva
id: Semua artikel: Diterjemahkan %
is: Allar greinar: % staðfærðar
ja: すべての記事: % 翻訳済み
ka: ყველა სტატია: % თარგმნილი
kab: Imagraden akk: % ttusidgen
ru: Все статьи: % локализовано
sq: Krejt Artikujt: % të Përkthyer
sr: Сви чланци: % преведено
th: บทความทั้งหมด: % แปลแล้ว
tr: Tüm makaleler: Çevrilen %
uk: Усі статті: % локалізації
vi: Tất cả bài viết: % được bản địa hóa

source: Top 20 Articles: % Localized
be: 20 лепшых артыкулаў: % лакалізацыі
cs: 20 hlavních článků: % lokalizováno
cy: 20 Prif Erthygl: % wedi eu lleoleiddio
da: Artikler i top 20: % oversat
de: Wichtigste 20 Artikel: % lokalisiert
fi: Top 20 -artikkelit: % lokalisoitu
hr: Top 20 članaka: % lokalizirano
hu: Top 20 leírás: % lefordítva
id: 20 Artikel Teratas: Diterjemahkan %
is: 20 vinsælustu greinar: % staðfærðar
ja: トップ 20 の記事: % 翻訳済み
ka: საუკეთესო 20 სტატია: % თარგმნილი
kab: 20 yimagraden igejdanen: % ttusidgen
ru: Топ 20 статей: % локализовано
sq: 20 Artikujt Kryesues: % të Përkthyer
sr: Топ 20 чланака: % преведено
th: บทความยอดนิยม 20 บทความ: % แปลแล้ว
tr: En çok ziyaret edilen 20 makale: Çevrilen %
uk: Найпопулярніші 20 статей: % локалізації
vi: Top 20 bài viết: % được bản địa hóa

source: Top 100 Articles: % Localized
be: 100 лепшых артыкулаў: % лакалізацыі
cs: 20 hlavních článků: % lokalizováno
cy: 100 Prif Erthygl: % wedi eu lleoleiddio
da: Artikler i top 100: % oversat
de: Wichtigste 100 Artikel: % lokalisiert
fi: Top 100 -artikkelit: % lokalisoitu
hr: Top 100 članaka: % lokalizirano
hu: Top 100 leírás: % lefordítva
id: 100 Artikel Teratas: Diterjemahkan %
is: 100 vinsælustu greinar: % staðfærðar
ja: トップ 100 の記事: % 翻訳済み
ka: საუკეთესო 100 სტატია: % თარგმნილი
kab: 100 yimagraden igejdanen: % ttusidgen
ru: Топ 100 статей: % локализовано
sq: 100 Artikujt Kryesues: % të Përkthyer
sr: Топ 100 чланака: % преведено
th: บทความยอดนิยม 100 บทความ: % แปลแล้ว
tr: En çok ziyaret edilen 100 makale: Çevrilen %
uk: Найпопулярніші 100 статей: % локалізації
vi: Top 100 bài viết: % được bản địa hóa

source: Active Contributors
be: Актыўныя ўдзельнікі
cs: Aktivní přispěvatelé
cy: Cyfranwyr Rheolaidd
da: Aktive bidragsydere
de: Aktive Mitwirkende
fi: Aktiivisia avustajia
he: תורמים פעילים
hr: Aktivni doprinositelji
hu: Aktív közreműködők
id: Kontributor Aktif
is: Virkir þátttakendur
ja: 活動中の貢献者
ka: მოქმედი მოხალისეები
kab: Imttekkiyen urmiden
ru: Активные помощники
sq: Pjesëmarrës Aktivë
sr: Активни сарадници
th: ผู้มีส่วนร่วมที่ปฏิบัติการอยู่
tr: Aktif Katkıda Bulunanlar
uk: Активні помічники
vi: Cộng tác viên đang hoạt động

source: A document with this title already exists in this locale.
be: Дакумент з такой назвай ужо існуе ў гэтай мове.
cs: Dokument s tímto nadpisem již pro tento jazyk existuje.
cy: Mae dogfen gyda'r teitl yma'n bodoli eisoes yn y locale yma.
da: Et dokument med denne titel findes allerede på dette sprog.
de: Ein Dokument mit diesem Titel existiert bereits in dieser Sprache.
fi: Tämän niminen artikkeli on jo olemassa tällä kielellä.
he: מסמך עם כותרת זו כבר קיים בשפה זו.
hr: Dokument s ovim naslovom već postoji na ovom jeziku.
hu: Ezen a nyelven már létezik ilyen című dokumentum.
id: Dokumen dengan judul yang sama telah ada untuk pelokalan ini.
is: Þegar er til skjal með þessum titli á þessu tungumáli.
ja: このタイトルのドキュメントは、すでにこの言語に存在します。
ka: დოკუმენტი მითითებული სათაურით უკვე არსებობს ამ ენაზე.
kab: Yella yakan yisemli s uzwel-agi deg tutlayt-agi.
ru: Документ с таким названием уже существует в этой локали.
sq: Ka tashmë një dokument me këtë titull për këtë vendore.
sr: Документ са овим именом већ постоји на овом језику.
th: เอกสารที่ประกอบด้วยหัวเรื่องนี้มีอยู่แล้วในรูปแบบภาษานี้
tr: Bu başlığa sahip bir belge bu dilde zaten mevcut.
uk: Документ з цією назвою вже існує в цій локалі.
vi: Tài liệu với tiêu đề này đã tồn tại trong bản địa này.

source: A document with this slug already exists in this locale.
be: Дакумент з такім кароткім url ужо існуе ў гэтай мове.
cs: Dokument s tímto URL již pro váš jazyk existuje.
cy: Mae dogfen gyda'r bonyn yma'n bodoli eisoes yn y locale yma.
da: Et dokument med denne slug findes allerede på dette sprog.
de: Ein Dokument mit diesem Adressnamen existiert bereits in dieser Sprache.
fi: Dokumentti tällä slug-tekstillä on jo olemassa tällä kielellä.
he: מסמך עם slug זה כבר קיים בשפה זו.
hr: Dokument s ovim adresnim imenom stranice već postoji na ovom jeziku.
hu: Ezen a nyelven már létezik ilyen SEO webcímű dokumentum.
id: Dokumen dengan slug yang sama telah ada untuk pelokalan ini.
is: Þegar er til skjal með þessu auðkenni á þessu tungumáli.
ja: このスラッグのドキュメントは、すでにこの言語に存在しています。
ka: დოკუმენტი მითითებული ბმულის დაბოლოებით, უკვე არსებობს ამ ენაზე.
kab: Yella yakan yisemli s usulay-agi deg tutlayt-a.
ru: Документ с таким коротким url уже существует в этой локали.
sq: Ka tashmë një dokument me këtë identifikues për këtë vendore.
sr: Документ са овом адресом већ постоји на овом језику.
th: เอกสารที่ประกอบด้วยบุ้งนี้มีอยู่แล้วในรูปแบบภาษานี้
tr: Bu kısa isme sahip bir belge bu dilde zaten mevcut.
uk: Документ з таким слагом вже існує в цій локалі.
vi: Tài liệu với dãy chữ này đã tồn tại trong bản địa này.

source: Choose revisions to compare
be: Выберыце версіі для параўнання
cs: Zvolte revize pro porovnání
cy: Dewis adolygiadau er mwyn eu cymharu
da: Vælg revisioner til sammenligning
de: Wählen Sie die zu vergleichenden Versionen
fi: Valitse vertailtavat muutokset
he: בחירת מהדורות להשוואה
hr: Odaberi revizije za usporedbu
hu: Válasszon verziókat az összehasonlításra
id: Pilih revisi untuk dibandingkan
is: Veldu útgáfur til að bera saman
ja: 比較するリビジョンを選択してください
ka: გადამუშავებების შერჩევა შესადარებლად
kab: Fren aεiwed i usnemhel
ru: Выберите ревизии для сравнения
sq: Zgjidhni rishikime për krahasim
sr: Изаберите ревизију за упоређивање
th: เลือกการแก้ไขเพื่อเปรียบเทียบ
tr: Karşılaştırılacak revizyonları seçin
uk: Виберіть редакції для порівняння
vi: Chọn bản sửa đổi để so sánh

source: Toggle syntax highlighting
be: Пераключыць падсветку сінтаксісу
cs: Přepnout zvýraznění syntaxe
cy: Toglo amlygu cystrawen
da: Vis/skjul syntaksfremhævning
de: Syntaxhervorhebung umschalten
fi: Näytä/piilota syntaksinäkymä
hr: Uključi/isključi isticanje sintakse
hu: Szintaxiskiemelés be/ki
id: Aktifkan/Nonaktifkan penyorotan sintaks
is: Skipta á milli kóðalitunar
ja: 構文強調を切り替え
ka: სინტაქსის გამოყოფის ჩართვა/გამორთვა
kab: Rmes / sens asebrureq n tseddast
ru: Включить/выключить подсветку синтаксиса
sq: Aktivizoni/Çaktivizoni theksime sintakse
sr: Омогући истицање синтаксе
th: เปิด/ปิด syntax highlighting
tr: Söz dizimi işaretlemeyi aç/kapat
uk: Перемкнути підсвічування синтаксису
vi: Bật/tắt hiển thị cú pháp

source: Toggle Diff
be: Паказаць/схаваць розніцу
cs: Přepnout diff
cy: Toglo'r Gwahaniaeth
da: Vis/skjul Diff
de: Diff umschalten
fi: Näytä/piilota muutos
hr: Uključi/isključi prikaz razlika
hu: Különbségek be/ki
id: Aktifkan/Nonaktifkan Perbedaan
is: Skipta á milli breytinga
ja: 差分表示を切り替え
ka: განსხვავებების ნახვა
kab: Rmes / sens amgired
ru: Показать разницу
sq: Aktivizo/Çaktivizo Diff-in
sr: Омогући разлику
th: ดูการเปลี่ยนแปลง
tr: Farkı aç/kapat
uk: Показати/Сховати розбіжності
vi: Bật/tắt điểm khác

source: <strong>Draft is saving...</strong>
be: <strong>Захоўваецца чарнавік...</strong>
cs: <strong>Ukládání konceptu...</strong>
cy: <strong>Wrthi'n cadw'r drafft...</strong>
da: <strong>Kladde gemmes...</strong>
de: <strong>Entwurf wird gespeichert…</strong>
fi: <strong>Tallennetaan luonnosta...</strong>
he: <strong>הטיוטה נשמרת...</strong>
hr: <strong>Skica se sprema …</strong>
hu: <strong>Piszkozat mentése...</strong>
id: <strong> Konsep disimpan...</strong>
is: <strong>Er að vista drög...</strong>
ja: <strong>下書きを保存中...</strong>
ka: <strong>დასამთავრებელი ინახება...</strong>
kab: <strong>Asekles n urewway...</strong>
ru: <strong>Черновик сохраняется...</strong>
sq: <strong>Skica po ruhet…</strong>
sr: <strong>Снимам нацрт...</strong>
th: <strong>แบบร่างกำลังบันทึก...</strong>
tr: <strong>Taslak kaydediliyor...</strong>
uk: <strong>Чернетка зберігається...</strong>
vi: <strong>Bản nháp đang được lưu lại...</strong>

source: <strong>Draft has been saved on:</strong> %s
be: <strong>Чарнавік быў захаваны:</strong> %s
cs: <strong>Koncept byl uložen v:</strong> %s
cy: <strong>Wedi cadw'r drafft ar:</strong> %s
da: <strong>Kladde er blevet gemt den:</strong> %s
de: <strong>Entwurf wurde gespeichert am:</strong> %s
fi: <strong>Luonnos on tallennettu:</strong> %s
he: <strong>הטיוטה נשמרה בתאריך:</strong> %s
hr: <strong>Skica je spremljena na:</strong> %s
hu: <strong>A piszkozat mentve ekkor:</strong> %s
id: <strong>Konsep telah disimpan di:</strong> %s
is: <strong>Drög hafa verið vistuð á:</strong> %s
ja: <strong>下書きが保存されました:</strong> %s
ka: <strong>დასამთავრებელი შენახულია:</strong> %s
kab: <strong>Arewway ad yettwasekles deg:</strong> %s
ru: <strong>Черновик был сохранён:</strong> %s
sq: <strong>Skica u ruajt te:</strong> %s
sr: <strong>Нацрт је снимљен:</strong> %s
th: <strong>แบบร่างได้ถูกบันทึกไว้บน:</strong> %s
tr: <strong>Taslak kayıt tarihi:</strong> %s
uk: <strong>Чернетка була збережена:</strong> %s
vi: <strong>Bản nháp đã được lưu lại tại:</strong> %s

source: <strong>Error saving draft</strong>
be: <strong>Памылка пры захаванні чарнавіка</strong>
cs: <strong>Chyba při ukládání konceptu</strong>
cy: <strong>Gwall wrth gadw'r drafft</strong>
da: <strong>Fejl da kladde skulle gemmes</strong>
de: <strong>Fehler beim Speichern des Entwurfs</strong>
fi: <strong>Luonnoksen tallennus epäonnistui</strong>
he: <strong>שגיאה בשמירת הטיוטה</strong>
hr: <strong>Pogreška spremanja skice</strong>
hu: <strong>A piszkozat mentése sikertelen</strong>
id: <strong>Kesalahan dalam menyimpan konsep</strong>
is: <strong>Villa við vistun uppkasts</strong>
ja: <strong>下書きの保存中に問題が発生しました</strong>
ka: <strong>შეცდომა დასამთავრებლის შენახვისას</strong>
kab: <strong>Tuccḍa deg usekles n urewway</strong>
ru: <strong>Ошибка при сохранении черновика</strong>
sq: <strong>Gabim në ruajtjen e skicës</strong>
sr: <strong>Грешка при снимању нацрта</strong>
th: <strong>ข้อผิดพลาดในการบันทึกแบบร่าง</strong>
tr: <strong>Taslak kaydedilirken hata oluştu</strong>
uk: <strong>Помилка збереження чернетки</strong>
vi: <strong>Có lỗi khi lưu bản nháp</strong>

source: 1 reply
be: 1 адказ
cs: 1 odpověď
cy: %s ateb
da: 1 svar
de: Eine Antwort
fi: 1 vastaus
he: תגובה אחת
hr: 1 odgovor
hu: 1 válasz
id: %s balasan
is: 1 svar
ja: %s 件の返信
ka: 1 პასუხი
kab: 1 n tririt
ru: %s ответ
sq: 1 përgjigje
sr: 1 одговор
th: %s การตอบกลับ
tr: 1 yanıt
uk: 1 відповідь
vi: %s trả lời

source: No replies
be: Няма адказаў
cs: Žádné odpovědi
cy: Dim atebion
da: Ingen svar
de: Keine Antworten
fi: Ei vastauksia
he: אין תגובות
hr: Nema odgovora
hu: Nincs válasz
id: Tidak ada balasan
is: Engin svör
ja: 返信なし
ka: პასუხები არაა
kab: Ulac tiririyin
ru: Нет ответов
sq: Pa përgjigje
sr: Нема одговора
th: ไม่มีการตอบกลับ
tr: Yanıt yok
uk: Немає відповідей
vi: Không trả lời

source: 1 person has this problem
be: 1 чалавек мае гэтую праблему
cs: Tento problém má 1 člověk
cy: Nid oes gan un person yr anhawster yma
da: 1 person har dette problem
de: Eine Person hat dieses Problem
fi: 1 henkilöllä on tämä ongelma
hr: %s osoba ima ovaj problem
hu: 1 személynek is ez a problémája
id: %s orang mengalami masalah ini
is: 1 aðili er með þetta vandamál
ja: %s 人がこの問題を抱えています
ka: 1 ადამიანს აქვს, მსგავსი პრობლემა
kab: 1 n umdan imuger-d ugur-a
ru: %s человек имеет эту проблему
sq: Këtë problem e ka 1 person
sr: 1 особа има овај проблем
th: %s คนมีปัญหานี้
tr: 1 kişi bu sorunu yaşıyor
uk: 1 людина має цю проблему
vi: %s người gặp vấn đề này

source: 1 new this week
be: 1 новае на гэтым тыдні
cs: 1 nový tento týden
cy: Dim newydd yr wythnos hon
da: 1 ny denne uge
de: Eine neue in dieser Woche
fi: 1 uusi tällä viikolla
he: אחד חדש השבוע
hr: %s novi ovaj tjedan
hu: 1 új ezen a héten
id: %s baru di minggu ini
is: 1 nýtt þessa viku
ja: 今週の新規投稿: %s
ka: 1 ახალი, ამ კვირაში
kab: 1 umaynut dduṛt-agi
ru: %s новое на этой неделе
sq: 1 i ri këtë javë
sr: 1 нови ове недеље
th: %s ใหม่สัปดาห์นี้
tr: Bu hafta 1 yeni
uk: 1 нове цього тижня
vi: %s mới trong tuần

source: Found %(n)s result for ‘<span>%(q)s</span>’ for ‘<span>%(product)s</span>’
cs: U produktu <span>%(product)s</span> byl pro výraz „<span>%(q)s</span>“ nalezen jeden výsledek
da: Fandt %(n)s resultat af ‘<span>%(q)s</span>’ til ‘<span>%(product)s</span>’
de: %(n)s Ergebnis für „<span>%(q)s</span>“ für „<span>%(product)s</span>“ gefunden
fi: Löytyi <strong>%(n)s</strong> tulos haulle <strong>%(q)s</strong> tuotteesta <strong>%(product)s</strong>
he: נמצאה תוצאה אחת עבור ‘<span>%(q)s</span>’ עבור ‘<span>%(product)s</span>’
hr: Pronađen je %(n)s rezultat za „<span>%(q)s</span>” za „<span>%(product)s</span>”
hu: %(n)s találat erre: „<span>%(q)s</span>”, ennél: „<span>%(product)s</span>”
is: Fann %(n)s niðurstöðu með ‘<span>%(q)s</span>’ fyrir ‘<span>%(product)s</span>’
ja: ‘<span>%(product)s</span>’ 向けの ‘<span>%(q)s</span>’ の検索結果が %(n)s 件見つかりました
ka: ნაპოვნია %(n)s შედეგი ფრაზისთვის „<span>%(q)s</span>“, განყოფილებაში „<span>%(product)s</span>“
kab: Agmuḍ %(n)s yettwaf i ‘<span>%(q)s</span>’ i ‘<span>%(product)s</span>’
ru: Найден %(n)s результат на запрос «<span>%(q)s</span>» для «<span>%(product)s</span>»
sq: U gjet %(n)s përfundim për ‘<span>%(q)s</span>’ për ‘<span>%(product)s</span>’
sr: Пронађен је %(n)s резултат за ‘<span>%(q)s</span>’ за ‘<span>%(product)s</span>’
th: พบ %(n)s ผลลัพธ์สำหรับ ‘<span>%(q)s</span>’ สำหรับ ‘<span>%(product)s</span>’
tr: <strong>%(product)s</strong> ile ilgili <strong>%(q)s</strong> hakkında <strong>%(n)s</strong> sonuç bulundu.
uk: Знайдено %(n)s результат для ‘<span>%(q)s</span>’ для ‘<span>%(product)s</span>’
vi: Đã tìm thấy %(n)s kết quả cho ‘<span>%(q)s</span>’ trong ‘<span>%(product)s</span>’
