Repository: akatsoulas/sumo-l10n
Catalog: */LC_MESSAGES/djangojs.po
Languages: be, cs, cy, da, de, fi, he, hr, hu, id, is, ja, ka, kab, ru, sq, sr, th, tr, uk, vi

source: Week
be: Тыдзень
cs: Týden
cy: Wythnos
da: Uge
de: Woche
fi: Viikko
he: שבוע
hr: Tjedan
hu: Hét
id: Minggu
is: Vika
ja: 週
ka: კვირა
kab: Dduṛt
ru: Неделя
sq: Javë
sr: Недеља
th: สัปดาห์
tr: Hafta
uk: Тиждень
vi: Tuần

source: Average Satisfaction
be: Сярэдняе задавальненне
cs: Průměrná spokojenost
cy: Boddhad ar gyfartaledd
da: Tilfredshed, gennemsnitligt
de: Durchschnittliche Zufriedenheit
fi: Keskimääräinen tyytyväisyys
he: שביעות רצון ממוצעת
hr: Prosječno zadovoljstvo
hu: Átlagos elégedettség
id: Tingkat Kepuasan Rata-rata
is: Ánægðir að meðaltali
ja: 平均満足度
ka: საშუალო კმაყოფილება
kab: Afṛaḥ amatu
ru: Средняя удовлетворённость
sq: Kënaqje Mesatarisht
sr: Просечно задовољство
th: ความพึงพอใจเฉลี่ย
tr: Ortalama Memnuniyet
uk: Середнє задоволення
vi: Mức độ hài lòng trung bình

source: Questions
be: Пытанні
cs: Dotazy
cy: Cwestiynau
da: Spørgsmål
de: Fragen
fi: Kysymyksiä
he: שאלות
hr: Pitanja
hu: Kérdések
id: Pertanyaan
is: Spurningar
ja: 質問
ka: კითხვები
kab: Isteqsiyen
ru: Вопросы
sq: Pyetje
sr: Питања
th: คำถาม
tr: Sorular
uk: Питання
vi: Câu hỏi

source: Solved
be: Вырашана
cs: Vyřešeno
cy: Wedi eu Datrys
da: Løst
de: Gelöst
fi: Ratkaistu
hr: Riješeno
hu: Megoldva
id: Teratasi
is: Leyst
ja: 解決済み
ka: გადაწვეტილი
kab: Yefra
ru: Решено
sq: Të zgjidhura
sr: Решено
th: แก้ไขแล้ว
tr: Çözülen
uk: Вирішено
vi: Đã giải quyết

source: % Solved
be: % Вырашана
cs: % vyřešeno
cy: % Wedi eu Datrys
da: % Løst
de: % Gelöst
fi: % ratkaistu
he: % שנפתרו
hr: % riješeno
hu: % megoldva
id: % Teratasi
is: % leyst
ja: % 解決済み
ka: % გადაწვეტილი
kab: % yefran
ru: % Решено
sq: % të Zgjidhura
sr: % Решених
th: % แก้ไขแล้ว
tr: Çözülen %
uk: % вирішено
vi: Đã giải quyết được %

source: Responded in 24 hours
be: Адказана на працягу 24 гадзін
cs: Zodpovězeno během 24 hodin
cy: Wedi ymateb o fewn 24 awr
da: Besvaret indenfor 24 timer
de: Innerhalb von 24 Stunden beantwortet
fi: Vastattu 24 tunnissa
hr: Odgovoreno unutar 24 sata
hu: Megválaszolva 24 órán belül
id: Direspon dalam waktu 24 jam
is: Svarað innan 24 klukkustunda
ja: 24 時間以内に返答あり
ka: პასუხგაცემული 24 საათის განმავლობაში
kab: Yettwerr deg 24 n yisragen
ru: Отвечено в течение 24 часов
sq: Me përgjigje brenda 24 orësh
sr: Одговорених за 24 часа
th: ได้รับการตอบสนองภายใน 24 ชั่วโมง
tr: 24 saat içinde yanıtlanan
uk: Відповідей за 24 години
vi: Trả lời trong 24 giờ

source: % Responded in 24 hours
be: % адказаў на працягу 24 гадзін
cs: % zodpovězeno 24 hodinách
cy: % Wedi ymateb o fewn 24 awr
da: % Besvaret indenfor 24 timer
de: % Innerhalb von 24 Stunden beantwortet
fi: % vastattu 24 tunnissa
hr: % odgovoreno unutar 24 sata
hu: % megválaszolt kérdés 24 órán belül
id: % Direspon dalam waktu 24 jam
is: % svarað innan 24 klukkustunda
ja: % 24 時間以内に返答あり
ka: % პასუხგაცემული 24 საათის განმავლობაში
kab: % Yettwerren deg 24 n yisragen
ru: % Отвечено в течение 24 часов
sq: % Me përgjigje brenda 24 orësh
sr: % Одговорених за 24 часа
th: % ได้รับการตอบสนองภายใน 72 ชั่วโมง
tr: 24 saat içinde yanıtlanan %
uk: % відповідей протягом 24 годин
vi: % trả lời trong 24 giờ

source: Responded in 72 hours
be: Адказана на працягу 72 гадзін
cs: Zodpovězeno během 72 hodin
cy: Ymateb o fewn 72 awr
da: Besvaret indenfor 72 timer
de: Innerhalb von 72 Stunden beantwortet
fi: Vastattu 72 tunnissa
hr: Odgovoreno unutar 72 sata
hu: Megválaszolva 72 órán belül
id: Terbalas dalam waktu 72 jam
is: Svarað innan 72 klukkustunda
ja: 72 時間以内に返答あり
ka: პასუხგაცემული 72 საათის განმავლობაში
kab: Yettwerr deg 72 n yisragen
ru: Отвечено в течение 72 часов
sq: Me përgjigje brenda 72 orësh
sr: Одговорених за 72 часа
th: ได้รับการตอบสนองภายใน 72 ชั่วโมง
tr: 72 saat içinde yanıtlanan
uk: Відповідей за 72 години
vi: Trả lời trong 72 giờ

source: % Responded in 72 hours
be: % адказаў на працягу 72 гадзін
cs: % zodpovězeno v 72 hodinách
cy: % Ymateb o fewn 72 awr
da: % Besvaret indenfor 72 timer
de: % Innerhalb von 72 Stunden beantwortet
fi: % vastattu 72 tunnissa
hr: % odgovoreno unutar 72 sata
hu: % megválaszolt kérdés 72 órán belül
id: % Direspon dalam waktu 72 jam
is: % svarað innan 72 klukkustunda
ja: % 72 時間以内に返答あり
ka: % პასუხგაცემული 72 საათის განმავლობაში
kab: % Yettwerr deg 72 n yisragen
ru: % Отвечено в течение 72 часов
sq: % Me përgjigje brenda 72 orësh
sr: % Одговорених за 72 часа
th: % ได้รับการตอบสนองภายใน 72 ชั่วโมง
tr: 72 saat içinde yanıtlanan %
uk: % відповідей протягом 72 годин
vi: % trả lời trong 72 giờ

source: Not responded in 24 hours
be: Не адказана на працягу 24 гадзін
cs: Nezodpovězeno do 24 hodin
cy: Heb ymateb o fewn 24 awr
da: Ikke besvaret indenfor 24 timer
de: Innerhalb von 24 Stunden nicht beantwortet
fi: Vastaamatta 24 tunnissa
hr: Nedgovoreno unutar 24 sata
hu: Nincs megválaszolva 24 órán belül
id: Tidak direspon dalam waktu 42 jam
is: Ósvarað innan 24 klukkustunda
ja: 24 時間以内に返答なし
ka: პასუხგაუცემელი 24 საათის განმავლობაში
kab: Ur yettwerr ara deg 24 n yisragen
ru: Не отвечено в течение 24 часов
sq: Pa përgjigje brenda 24 orësh
sr: Није одговорио за 24 часа
th: ไม่ได้รับการตอบสนองภายใน 24 ชั่วโมง
tr: 24 saat içinde yanıtlanmayan
uk: Немає відповіді протягом 24 годин
vi: Không có phản hồi trong 24 giờ qua

source: Not responded in 72 hours
be: Не адказана на працягу 72 гадзін
cs: Nezodpovězeno do 72 hodin
cy: Heb ymateb o fewn 72 awr
da: Ikke besvaret indenfor 72 timer
de: Innerhalb von 72 Stunden nicht beantwortet
fi: Vastaamatta 72 tunnissa
hr: Neodgovoreno unutar 72 sata
hu: Nincs megválaszolva 72 órán belül
id: Tidak direspon dalam waktu 72 jam
is: Ósvarað innan 72 klukkustunda
ja: 72 時間以内に返答なし
ka: პასუხგაუცემელი 72 საათის განმავლობაში
kab: Ur yettwerr ara deg 72 n yisragen
ru: Не отвечено в течение 72 часов
sq: Pa përgjigje brenda 72 orësh
sr: Није одговорио за 72 часа
th: ไม่ได้รับการตอบสนองภายใน 72 ชั่วโมง
tr: 72 saat içinde yanıtlanmayan
uk: Немає відповіді протягом 72 годин
vi: Không có phản hồi trong 72 giờ qua

source: Article Votes: % Helpful
be: Галасы за артыкул: % карысны
cs: Hlasování u článku: % užitečnost
cy: Pleidleisiau Erthygl: % Defnyddiol
da: Stemmer på artikel: % nyttige
de: Stimmen zum Artikel: % Nützlich
fi: Artikkelin äänet: % hyödyllistä
he: הצבעות על המאמר: % מועיל
hr: Glasovi za članak: % korisnih
hu: Leírás szavazatai: % hasznos
id: Suara Artikel: % Membantu
is: Síðuatkvæði: % hjálplegt
ja: 投票: % 役立つ記事
ka: სტატიის შეფასება: % სასარგებლო
kab: Afran n umagrad: % lhan
ru: Голоса по статье: % оценили как полезную
sq: Vota Artikujsh: % të Dobishme
sr: Гласови о чланку: % корисни
th: การลงคะแนนบทความ: % ที่เป็นประโยชน์
tr: Makale Oyları: Yararlı %
uk: Голоси за статтю: % вважають корисною
vi: Bình chọn bài viết: % hữu ích

source: Answer Votes: % Helpful
be: Галасы за адказ: % карысны
cs: Hlasování u odpovědí: % užitečnost
cy: Pleidleisiau Ateb: % Defnyddiol
da: Stemmer på svar: % nyttige
de: Stimmen zur Antwort: % Nützlich
fi: Vastauksen äänet: % hyödyllistä
he: הצבעות על התשובה: % מועיל
hr: Glasovi za odgovor: % korisnih
hu: Válaszszavazatok: % hasznos
id: Suara Jawaban: % Membantu
is: Svaratkvæði: % hjálplegt
ja: 投票: % 役立つ回答
ka: პასუხის შეფასება: % სასარგებლო
kab: Tiririt i yisteqsiyen: % lhan
ru: Голоса по ответу: % оценили как полезный
sq: Vota Përgjigjesh: % të Dobishme
sr: Гласови одговора: % корисни
th: การลงคะแนนคำตอบ: % ที่เป็นประโยชน์
tr: Yanıt Oyları: Yararlı %
uk: Голоси за відповідь: % оцінили як корисна
vi: Bình chọn câu trả lời: % hữu ích

source: en-US KB
be: en-US База Ведаў
cs: Anglická KB
da: en-US-vidensbase
de: Englischsprachige Wissensdatenbank
fi: en-US tukikanta
he: מאגר ידע באנגלית אמריקאית
id: PP en-US
ka: en-US ცოდნის წყარო
kab: Taffa n tmussni en-US
ru: en-US База Знаний
sq: BD en-US KB
sr: en-US База знања
tr: en-US BB
uk: en-US База Знань

source: non en-US KB
be: не en-US База Ведаў
cs: Neanglická KB
cy: nid en-US KB
da: ikke-en-US-vidensbase
de: Nicht-englischsprachige Wissensdatenbank
fi: muu tukikanta
he: מאגר ידע שאינו באנגלית אמריקאית
hr: ne en-US KB
hu: nem en-US KB
id: PP non-en-US
is: ekki en-US KB
ja: en-US 以外の KB
ka: არა en-US ცოდნის წყარო
kab: Taffa n tussmi ur nelli s en-US
ru: не en-US База Знаний
sq: BD jo en-US KB
sr: није en-US База знања
th: ไม่ใช่ en-US KB
tr: en-US dışı BB
uk: Не en-US База Знань
vi: ngoài en-US KB

source: Support Forums
be: Форумы падтрымкі
cs: Fórum podpory
cy: Fforwm Cefnogaeth
da: Supportforum
de: Hilfeforen
fi: Tukifoorumit
he: פורומי תמיכה
hr: Forumi podrške
hu: Támogatói fórumok
id: Forum Bantuan
is: Aðstoðarspjallsvæði
ja: サポートフォーラム
ka: მხარდაჭერის ფორუმები
kab: Iskasiyen n tallalt
ru: Форумы поддержки
sq: Forume Asistence
sr: Форум подршке
th: ฟอรั่มสนับสนุน
tr: Destek Forumları
uk: Форуми підтримки
vi: Diễn đàn hỗ trợ

source: Click Through Rate %
be: Каэфіцыент праходжання клікаў %
cs: Click rate %
cy: Graddfa Clicio Drwodd %
da: Klikfrekvens %
de: Klickrate der Suche %
fi: Haun napsautussuhdeprosentti
hr: Stopa pretrage %
hu: % átkattintási arány
id: % Rasio Klik-tayang
is: Tíðni fyrir leitarsmelli %
ja: 検索のクリックスルー率 %
ka: წკაპების რეიტინგი %
kab: Afmiḍi n utekki n unadi %
ru: % Соотношения кликов к показам
sq: Mesatare e Përmes Kërkimesh %
sr: Стопа кликова %
th: อัตราการคลิกผ่าน %
tr: Tıklama Oranı %
uk: Рейтинг натискань %
vi: Tỷ lệ % nhấp chuột

source: Visitors
be: Наведвальнікі
cs: Návštěvníci
cy: Ymwelwyr
da: Besøgende
de: Besucher
fi: Kävijät
he: מבקרים
hr: Posjetitelji
hu: Látogatók
id: Pengunjung
is: Heimsóknir
ja: 訪問者
ka: მნახველები
kab: Inebgawen
ru: Посетители
sq: Vizitorë
sr: Посетиоци
th: ผู้เยี่ยมชม
tr: Ziyaretçiler
uk: Відвідувачі
vi: Người truy cập

source: L10n Coverage
be: Пакрыццё лакалізацыі
cs: Pokryto lokalizací
cy: Cyflawnder L10n
da: L10n-dækning
de: L10n-Umfang
fi: Lokalisaation kattavuus
hr: L10n pokrivenost
hu: L10n lefedettség
id: Cakupan L10n
is: L10n yfirlit
ja: L10n カバー率
ka: L10n დაფარვა
kab: Taduli L10n
ru: Покрытие локализации
sq: Mbulim L10n
sr: L10n покривеност
th: ความครอบคลุมของการแปล
tr: Yerelleştirme Kapsamı
uk: Покриття L10n
vi: Mức độ địa hóa L10n

source: Percent Yes
be: Адсоткаў Так
cs: Procent Ano
cy: Canran Iawn
da: Procent Ja
de: Prozent Ja
fi: Kyllä-prosentti
hr: „Da”-postotak
hu: Igen százalék
id: Persen Ya
is: Prósent Já
ja: はいの割合
ka: პროცენტი კი
kab: Afmiḍ n ih
ru: Процент Да
sq: Përqindje Po
sr: Процената Да
th: เปอร์เซ็นต์ใช่
tr: Evet Yüzdesi
uk: Відсоток Так
vi: Phần trăm đồng ý

source: Yes
be: Так
cs: Ano
cy: Iawn
da: Ja
de: Ja
fi: Kyllä
he: כן
hr: Da
hu: Igen
id: Ya
is: Já
ja: はい
ka: კი
kab: Ih
ru: Да
sq: Po
sr: Да
th: ใช่
tr: Evet
uk: Так
vi: Có

source: No
be: Не
cs: Ne
cy: Na
da: Nej
de: Nein
fi: Ei
he: לא
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ka: არა
kab: Ala
ru: Нет
sq: Jo
sr: Не
th: ไม่
tr: Hayır
uk: Ні
vi: Không

source: I don't know
be: Я не ведаю
cs: Nevím
cy: Dw i ddim yn gwybod
da: Det ved jeg ikke
de: Weiß nicht
fi: En tiedä
he: לא ידוע לי
hr: Ne znam
hu: Nem tudom
id: Saya tidak tahu
is: Veit ekki
ja: 分からない
ka: არ ვიცი
kab: Ur zriɣ ara
ru: Я не знаю
sq: Nuk e di
sr: Не знам
th: ฉันไม่รู้
tr: Bilmiyorum
uk: Я не знаю
vi: Tôi không biết

source: Error loading graph
be: Памылка загрузкі графіка
cs: Graf se nepodařilo načíst
cy: Gwall llwytho graff
da: Fejl under indlæsning af diagram
de: Fehler beim Laden des Diagramms
fi: Virhe ladattaessa kaaviota
he: טעינת התרשים נכשלה
hr: Greška pri učitavanju grafikona
hu: Hiba a grafikon betöltésekor
id: Galat memuat bagan
is: Villa við að hlaða inn grafi
ja: グラフの読み込み時にエラーが発生しました
ka: დიაგრამის ჩატვირთვის შეცდომა
kab: Tuccḍa deg usali n wudlif
ru: Ошибка загрузки графа
sq: Gabim në ngarkimin e grafikut
sr: Грешка током учитавања графикона
th: เกิดข้อผิดพลาดระหว่างโหลดกราฟ
tr: Grafik yüklenirken hata oluştu
uk: Помилка завантаження графа
vi: Lỗi khi đang tải đồ thị lên

source: There was an error generating the preview.
be: Памылка пры стварэнні папярэдняга прагляду.
cs: Při vytváření náhledu nastala chyba.
cy: Bu gwall wrth gynhyrchu'r rhagolwg.
da: Der opstod en fejl under genereringen af forhåndsvisningen.
de: Beim Erstellen der Vorschau ist ein Fehler aufgetreten.
fi: Esikatselun luominen epäonnistui.
he: אירעה שגיאה בעת יצירת התצוגה המקדימה.
hr: Dogodila se greška tijekom generiranja pregleda.
hu: Hiba történt az előnézet készítésekor.
id: Galat terjadi saat membuat pratinjau.
is: Villa kom upp við að búa til forskoðun.
ja: プレビューの生成時にエラーが発生しました。
ka: წინასწარი გადახედვის გენერერიებისას წარმოიშვა შეცდომა.
kab: Teḍra-d tuccḍa deg usirew n teskant.
ru: При генерации предварительного просмотра произошла ошибка.
sq: Pati një gabim gjatë prodhimit të paraparjes.
sr: Дошло је до грешке при стварању прегледа.
th: พบข้อผิดพลาดระหว่างสร้างการแสดงตัวอย่าง
tr: Önizleme oluşturulurken bir hata oluştu.
uk: Під час генерування попереднього перегляду сталася помилка.
vi: Có lỗi khi đang tạo hình ảnh xem trước.

source: There was an error submitting your vote.
be: Пры адпраўцы вашага голасу здарылася памылка.
cs: Při odesílání vašeho hlasu nastala chyba.
cy: Bu gwall wrth gyflwyno eich pleidlais.
da: Der opstod en fejl under indsendelse af din stemme.
de: Bei der Übermittlung Ihrer Abstimmung ist ein Fehler aufgetreten.
fi: Ääntä rekisteröitäessä tapahtui virhe.
he: התרחשה שגיאה בעת שליחת ההצבעה שלך.
hr: Dogodila se greška tijekom tvog glasanja.
hu: Hiba történt a szavazat elküldésekor.
id: Galat terjadi saat mengirimkan suara Anda.
is: Villa kom upp við að senda inn atkvæði.
ja: 投票の送信時にエラーが発生しました。
ka: თქვენი შეფასების გადაგზავნისას წარმოიშვა შეცდომა.
kab: Teḍra-d tuccḍa deg usali n tefrant-ik.
ru: При отправке вашего голоса произошла ошибка.
sq: Pati një gabim gjatë parashtrimit të votës suaj.
sr: Дошло је до грешке при подношењу Вашег гласа.
th: พบข้อผิดพลาดระหว่าการส่งการลงคะแนนของคุณ
tr: Oyunuz gönderilirken bir hata oluştu.
uk: Під час відправлення вашого голосу сталася помилка.
vi: Đã xảy ra lỗi khi gửi bình chọn của bạn.

source: %(num)s <small>of %(total)s</small>
be: %(num)s <small>з %(total)s</small>
cs: %(num)s <small>z %(total)s</small>
cy: %(num)s <small>o %(total)s</small>
da: %(num)s <small>af %(total)s</small>
de: %(num)s <small>von %(total)s</small>
fi: %(num)s <small>/ %(total)s</small>
he: %(num)s <small>מתוך %(total)s</small>
hr: %(num)s <small>od %(total)s</small>
hu: %(num)s <small>összesen: %(total)s</small>
id: %(num)s<small> dari %(total)s</small>
is: %(num)s <small>af %(total)s</small>
ja: %(num)s <small>/ %(total)s</small>
ka: %(num)s <small>%(total)s-დან</small>
kab: %(num)s<small>seg%(total)s</small>
ru: %(num)s <small>из %(total)s</small>
sr: %(num)s <small>од %(total)s</small>
th: %(num)s <small>จาก %(total)s</small>
tr: %(num)s <small> / %(total)s</small>
uk: %(num)s <small>з %(total)s</small>
vi: %(num)s <small>trên %(total)s</small>

source: No differences found
be: Адрозненняў не знойдзена
cs: Nebyl nalezen žádný rozdíl
cy: Heb ganfod gwahaniaethau
da: Ingen forskelle fundet
de: Keine Unterschiede
fi: Eroja ei löytynyt
he: לא נמצאו הבדלים
hr: Nema razlika
hu: Nincs különbség
id: Tidak ada perbedaan ditemukan
is: Fann engar breytingar
ja: 差分はありません
ka: განსხვავება ვერ მოიძებნა
kab: Ulac amgired yettwafen
ru: Различий не найдено
sq: S’u gjetën dallime
sr: Разлике нису пронађене
th: ไม่พบความแตกต่าง
tr: Hiç fark bulunamadı
uk: Відмінностей не знайдено
vi: Không tìm thấy thay đổi nào

source: Cancel
be: Скасаваць
cs: Zrušit
cy: Diddymu
da: Fortryd
de: Abbrechen
fi: Peruuta
he: ביטול
hr: Odustani
hu: Mégsem
id: Batalkan
is: Hætta við
ja: キャンセル
ka: გაუქმება
kab: Sefsex
ru: Отмена
sq: Anuloje
sr: Откажи
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy bỏ

source: You are now signed in to your Mozilla account
cs: Nyní jste přihlášeni ke svému účtu Mozilla
da: Du er nu logget ind på din Mozilla-konto
de: Sie sind jetzt mit Ihrem Mozilla-Konto angemeldet
fi: Olet nyt kirjautunut sisään Mozilla-tilillesi
he: הינך כעת מחובר לחשבון ה־Mozilla שלך
hr: Sada si prijavljen/a na tvoj Mozilla račun
hu: Most már bejelentkezett a Mozilla-fiókjába
is: Þú ert nú skráð/ur inn á Mozilla reikninginn þinn
ja: Mozilla アカウントにログインしています
ka: ახლა შესული ხართ თქვენს Mozilla-ანგარიშზე
ru: Теперь вы вошли в свой аккаунт Mozilla
sq: Tani keni bërë hyrjen te llogaria juaj Mozilla
tr: Mozilla hesabınıza giriş yaptınız
uk: Тепер ви ввійшли у свій обліковий запис Mozilla
vi: Bạn hiện đã đăng nhập vào tài khoản của mình.

source: Update browser settings
cs: Aktualizace nastavení prohlížeče
de: Browser-Einstellungen aktualisieren
fi: Päivitä selaimen asetukset
he: עדכון הגדרות הדפדפן
hr: Aktualiziraj postavke preglednika
hu: Böngészőbeállítások frissítése
is: Uppfæra stillingar vafra
ja: ブラウザーの設定を更新する
ka: ბრაუზერის პარამეტრების გაახლება
kab: Leqqem iɣewwaren n yiminig
ru: Обновить настройки браузера
sq: Përditësoni rregullime shfletuesi
tr: Tarayıcı ayarlarını güncelleyin
uk: Оновіть налаштування браузера
vi: Cập nhật cài đặt trình duyệt

source: Data syncing...
cs: Synchronizace dat...
da: Data synkroniseres...
de: Daten werden synchronisiert...
he: הנתונים מסתנכרנים...
hr: Sinkroniziranje podataka …
hu: Adatszinkronizálás…
is: Samstilling gagna...
ja: データ同期中...
ka: მონაცემთა დასინქრონება...
kab: Amtawi n yisefka...
ru: Синхронизация данных...
sq: Njëkohësim të dhënash…
tr: Veriler eşitleniyor...
uk: Синхронізація даних...
vi: Đang đồng bộ dữ liệu...

source: We were unable to sync your data. To complete this backup, you’ll need to turn on syncing. <a href='#'>Go to settings</a>
cs: Vaše data se nám nepodařilo synchronizovat. Chcete-li dokončit tuto zálohu, musíte zapnout synchronizaci. <a href='#'>Přejděte do nastavení</a>
da: Vi kan ikke synkronisere dine data. For at fuldføre denne sikkerhedskopiering skal du slå synkronisering til. <a href='#'>Gå til Indstillinger</a>
de: Wir konnten Ihre Daten nicht synchronisieren. Um diese Datensicherung abzuschließen, müssen Sie die Synchronisation aktivieren. <a href='#'>Zu den Einstellungen</a>
he: לא הצלחנו לסנכרן את הנתונים שלך. כדי להשלים את הגיבוי הזה, צריך להפעיל את הסנכרון. <a href='#'>מעבר להגדרות</a>
hr: Nismo uspjeli sinkronizirati tvoje podatke. Za sigurnosno kopiranje moraš uključiti sinkronizaciju. <a href='#'>Idi na postavke</a>
hu: Nem tudtuk szinkronizálni az adatait. A mentés befejezéséhez be kell kapcsolnia a szinkronizálást. <a href='#'>Ugrás a beállításokhoz</a>
is: Við gátum ekki samstillt gögnin þín. Til að ljúka þessu öryggisafriti þarftu að kveikja á samstillingu. <a href='#'>Fara í stillingar</a>
ja: データを同期できませんでした。このバックアップを完了するには同期をオンにする必要があります。<a href='#'>設定に移動する</a>
ka: ვერ მოხერხდა თქვენი მონაცემების დასინქრონება. მარქაფის დასასრულებლად საჭიროა სინქრონიზების ჩართვა. <a href='#'>პარამეტრებზე გადასვლა</a>
ru: У нас не получилось синхронизировать ваши данные. Чтобы завершить резервное копирование, вам необходимо включить синхронизацию. <a href='#'>Перейти к настройкам</a>
sq: S’qemë në gjendje të njëkohësojmë të dhënat tuaja. Që të plotësohet kjo kopjeruajtje, do t’ju duhet të aktivizoni njëkohësimin. <a href='#'>Kaloni te rregullimet</a>
tr: Verilerinizi eşitleyemedik. Bu yedeklemeyi tamamlamak için eşitlemeyi açmalısınız. <a href='#'>Ayarlara gidin</a>
uk: Нам не вдалося синхронізувати ваші дані. Щоб завершити резервне копіювання, потрібно ввімкнути синхронізацію. <a href='#'>Перейти до налаштувань</a>
vi: Chúng tôi không thể đồng bộ hóa dữ liệu của bạn. Để hoàn tất quá trình sao lưu này, bạn cần bật đồng bộ hóa. <a href='#'>Đi đến cài đặt</a>

source: If you need to make any changes to the data you want synced, you can do so at any time in your <a href='#'>browser settings.</a>
cs: Pokud potřebujete provést změny v datech, která chcete synchronizovat, můžete tak kdykoli učinit v <a href='#'>nastavení prohlížeče</a>.
da: Hvis du har brug for at foretage ændringer i de data, du vil synkronisere, kan du til enhver tid gøre det i dine <a href='#'>browserindstillinger.</a>
de: Wenn Sie Änderungen an den Daten, die synchronisiert werden sollen, vornehmen müssen, können Sie dies jederzeit in Ihren <a href='#'>Browser-Einstellungen</a> tun
hr: Ako moraš promijeniti podatke koje želiš sinkronizirati, to možeš učiniti u bilo kojem trenutku u <a href='#'>postavkama preglednika.</a>
hu: Ha módosítania kell a szinkronizálandó adatokat, azt bármikor megteheti a <a href='#'>böngésző beállításaiban</a>.
is: Ef þú þarft að gera einhverjar breytingar á gögnunum sem þú vilt samstilla geturðu gert það hvenær sem er í <a href='#'>stillingum vafrans þíns.</a>
ja: 同期するデータに変更を加える必要がある場合は、<a href='#'>ブラウザーの設定</a> からいつでも変更できます。
ka: თუ გსურთ ნებისმიერი რამის ცვლილება დასასინქრონებელი მონაცემებისთვის, ამის გაკეთებას ნებისმიერ დროს შეძლებთ <a href='#'>ბრაუზერის პარამეტრებიდან.</a>
ru: Если вам необходимо внести изменения в данные, которые хотите синхронизировать, вы можете сделать это в любое время в <a href='#'>настройках браузера.</a>
sq: Nëse ju duhet të bëni çfarëdo ndryshimesh te të dhënat që dëshironi të njëkohësohen, këtë mund ta bëni kurdo që nga <a href='#'>rregullimet e shfletuesit tuaj.</a>
tr: Eşitlenmesini istediğiniz verilerde değişiklik yapmanız gerekirse bunu istediğiniz zaman <a href='#'>tarayıcı ayarlarınızdan</a> yapabilirsiniz.
uk: Якщо вам потрібно змінити дані, які ви хочете синхронізувати, ви завжди можете зробити це в <a href='#'>налаштуваннях браузера.</a>
vi: Nếu bạn cần thực hiện bất kỳ thay đổi nào đối với dữ liệu bạn muốn đồng bộ hóa, bạn có thể thực hiện bất kỳ lúc nào trong <a href='#'>cài đặt trình duyệt</a> của bạn.

source: Take a minute to create an <a href='%s'>account recovery key</a>, so you won’t get locked out if you lose your password.
cs: Věnujte chvíli vytvoření <a href='%s'>klíče pro obnovení účtu</a>, abyste se v případě ztráty hesla nezablokovali.
da: Brug et minut på at oprette en <a href='%s'>genoprettelsesnøgle til kontoen</a>, så du ikke bliver låst ude, hvis du mister din adgangskode.
de: Nehmen Sie sich eine Minute Zeit, um einen <a href='%s'>Kontowiederherstellungsschlüssel</a> zu erstellen, damit Sie nicht ausgesperrt werden, wenn Sie Ihr Passwort verlieren.
fi: Käytä hetki <a href='%s'>tilin palautusavaimen</a> luomiseen, jotta et jää vaille tietojasi, jos unohdat salasanasi.
hu: Szánjon rá percet és hozzon létre egy <a href='%s'>fiók-helyreállítási kulcsot</a>, így nem fogja magát kizárni a fiókjából, ha elveszíti a jelszavát.
is: Taktu þér tíma til að búa til <a href='%s'>endurheimtulykil reiknings</a>, svo þú læsist ekki úti ef þú týnir lykilorðinu þínu.
ja: パスワードを紛失してもロックアウトされないように、少し時間をかけて <a href='%s'>アカウント回復用キー</a> を作成してください。
ka: დაუთმეთ რამდენიმე წამი <a href='%s'>ანგარიშის აღდგენის გასაღების</a> შედგენას, რომ არ ჩაგეკეტოთ პაროლის დაკარგვის შემთხვევაში.
ru: Уделите минуту созданию <a href='%s'>ключа восстановления аккаунта</a>, чтобы вы не потеряли доступ к своим данным, если вы потеряете свой пароль.
sq: Ndaluni një çast të krijoni një <a href='%s'>kyç rimarrjeje llogarie</a>, që të mos mbesni jashtë, nëse humbni fjalëkalimin tuaj.
tr: Parolanızı unutursanız hesabınızı kaybetmemek için <a href='%s'>hesap kurtarma anahtarınızı</a> oluşturun.
uk: Приділіть хвилинку, щоб створити <a href='%s'>ключ відновлення облікового запису</a>, щоб не втратити доступ до нього, якщо ви втратите пароль.
vi: Hãy dành một phút để tạo <a href='%s'>khóa khôi phục tài khoản</a>, vì vậy bạn sẽ không bị khóa nếu bạn quên mật khẩu.

source: Continue
cs: Pokračovat
cy: Parhau
da: Fortsæt
de: Weiter
fi: Jatka
he: המשך
hr: Nastavi
hu: Folytatás
is: Halda áfram
ja: 続ける
ka: განაგრძეთ
kab: Kemmel
ru: Продолжить
sq: Vazhdoni
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục

source: Add to calendar
cs: Přidat do kalendáře
da: Føj til kalender
de: Zu Kalender hinzufügen
fi: Lisää kalenteriin
he: הוספה ללוח שנה
hr: Dodaj u kalendar
hu: Hozzáadás a naptárhoz
is: Bæta á dagatal
ja: カレンダーに追加
ka: კალენდარში დამატება
kab: Rnu ɣer uwitay
ru: Добавить в календарь
sq: Shtoje në kalendar
th: เพิ่มลงในปฏิทิน
tr: Takvime ekle
uk: Додати до календаря
vi: Thêm vào lịch
